{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -2.104770027510053
      ],
      [
        "Ì",
        -2.797513937375762
      ],
      [
        "a",
        -2.9659112173282693
      ],
      [
        "o",
        -3.0394041940455594
      ],
      [
        "s",
        -3.3425592494618677
      ],
      [
        "e",
        -3.4788008516208926
      ],
      [
        ",",
        -3.4985530313859527
      ],
      [
        "ģ",
        -3.5918497593180447
      ],
      [
        ".",
        -3.7210779571770978
      ],
      [
        "Ġde",
        -3.849268515064384
      ],
      [
        "ĥ",
        -3.897906609507426
      ],
      [
        "§",
        -4.337205574414149
      ],
      [
        "d",
        -4.397167113988729
      ],
      [
        "u",
        -4.73545695981452
      ],
      [
        "r",
        -4.757393090520939
      ],
      [
        "m",
        -4.805487862939291
      ],
      [
        "Ġdo",
        -4.8215198552192255
      ],
      [
        "Ġque",
        -4.824780295376129
      ],
      [
        "-",
        -4.833722817516225
      ],
      [
        "i",
        -5.004911747610514
      ],
      [
        "n",
        -5.014972269386643
      ],
      [
        "c",
        -5.190502940054142
      ],
      [
        "ÌĤ",
        -5.213933646440971
      ],
      [
        "Ġna",
        -5.346938970367582
      ],
      [
        "A",
        -5.370310691274501
      ],
      [
        "O",
        -5.383511996056807
      ],
      [
        "Ġem",
        -5.407216118005216
      ],
      [
        "l",
        -5.4252450754770045
      ],
      [
        "\"",
        -5.468639721858658
      ],
      [
        "t",
        -5.476576470371228
      ],
      [
        "(",
        -5.523602422028862
      ],
      [
        ")",
        -5.5250555698865575
      ],
      [
        "Ġpara",
        -5.619149595274539
      ],
      [
        "Ġcom",
        -5.740476307847608
      ],
      [
        "Ġno",
        -5.746367864596213
      ],
      [
        ":",
        -5.961323517826488
      ],
      [
        "Ġum",
        -5.970980205832721
      ],
      [
        "ĠâĢĵ",
        -5.9999865022228995
      ],
      [
        "/",
        -6.003792407522274
      ],
      [
        "p",
        -6.07229731796663
      ],
      [
        "E",
        -6.093436398915983
      ],
      [
        "Ġuma",
        -6.223401300546145
      ],
      [
        "Ġpor",
        -6.230961798839438
      ],
      [
        "ncia",
        -6.291007383896817
      ],
      [
        "S",
        -6.350283210283813
      ],
      [
        "ÌĢ",
        -6.352827580984057
      ],
      [
        "rio",
        -6.445201403097878
      ],
      [
        "g",
        -6.4481184236148135
      ],
      [
        "1",
        -6.454911300294004
      ],
      [
        "ria",
        -6.499766875229966
      ],
      [
        "C",
        -6.53252239672582
      ],
      [
        "Ġdos",
        -6.532979888541279
      ],
      [
        "b",
        -6.557692024215315
      ],
      [
        "2",
        -6.625962687460243
      ],
      [
        "Ġcomo",
        -6.65526887552493
      ],
      [
        "v",
        -6.684730791529043
      ],
      [
        "?",
        -6.692541610746844
      ],
      [
        "3",
        -6.729435661605919
      ],
      [
        "Ġesta",
        -6.733957372715073
      ],
      [
        "f",
        -6.74159325465482
      ],
      [
        "6",
        -6.7507077906886455
      ],
      [
        "Ġfoi",
        -6.751347029595099
      ],
      [
        "7",
        -6.76000689538049
      ],
      [
        "I",
        -6.774329795794623
      ],
      [
        "5",
        -6.8113531091405175
      ],
      [
        "Ġmais",
        -6.821223874175214
      ],
      [
        "ndo",
        -6.825137032285941
      ],
      [
        "h",
        -6.825461156967014
      ],
      [
        "4",
        -6.831352729513094
      ],
      [
        "!",
        -6.835722117826267
      ],
      [
        "Ġdas",
        -6.868700701283924
      ],
      [
        "8",
        -6.873787868257519
      ],
      [
        "R",
        -6.933431916030678
      ],
      [
        "ti",
        -6.936936093853344
      ],
      [
        "ĠNa",
        -6.939099516742212
      ],
      [
        ";",
        -6.957071847824183
      ],
      [
        "Ġpela",
        -6.969285734978154
      ],
      [
        "ĠDE",
        -6.972042908538009
      ],
      [
        "ĠnÂº",
        -6.987613206959356
      ],
      [
        "z",
        -7.036431063594895
      ],
      [
        "Ġpelo",
        -7.038546503717651
      ],
      [
        "y",
        -7.047858672578691
      ],
      [
        "Ġsua",
        -7.058804454856297
      ],
      [
        "Ġser",
        -7.0844090358137155
      ],
      [
        "ĠSr",
        -7.116314407793356
      ],
      [
        "Âº",
        -7.1349168296882475
      ],
      [
        "ri",
        -7.148327103431994
      ],
      [
        "de",
        -7.155811886752943
      ],
      [
        "................",
        -7.165234382773571
      ],
      [
        "N",
        -7.19362996030077
      ],
      [
        "9",
        -7.203063537483139
      ],
      [
        "D",
        -7.203576145240918
      ],
      [
        "Ġsobre",
        -7.212177292950637
      ],
      [
        "...",
        -7.245144683970855
      ],
      [
        "U",
        -7.251713068399516
      ],
      [
        "P",
        -7.2595196006562
      ],
      [
        "V",
        -7.261391712142155
      ],
      [
        "k",
        -7.278243577080463
      ],
      [
        "Ġseu",
        -7.287876495461015
      ],
      [
        "L",
        -7.296370485636103
      ],
      [
        "T",
        -7.300489296945345
      ],
      [
        "ĠâĢľ",
        -7.301687529295014
      ],
      [
        "B",
        -7.306225139299199
      ],
      [
        "vel",
        -7.307942515684841
      ],
      [
        "ĠPresidente",
        -7.3580454585249235
      ],
      [
        "dos",
        -7.359809692677771
      ],
      [
        "li",
        -7.394251164365688
      ],
      [
        "Ġtambe",
        -7.395350525901648
      ],
      [
        "ĠEm",
        -7.400738091776033
      ],
      [
        "ĠLei",
        -7.417906328884953
      ],
      [
        "M",
        -7.4186775476319315
      ],
      [
        "mente",
        -7.420033748503382
      ],
      [
        "Ġ19",
        -7.477603819655794
      ],
      [
        "Ġtem",
        -7.497957421055464
      ],
      [
        "mos",
        -7.498367730719931
      ],
      [
        "ĠCa",
        -7.499719784501208
      ],
      [
        "Ġmas",
        -7.4998536564119025
      ],
      [
        "ĠDeputado",
        -7.50150191710288
      ],
      [
        "Ġnos",
        -7.505174157189982
      ],
      [
        "Ġte",
        -7.536412448713985
      ],
      [
        "Ġpro",
        -7.542337015215878
      ],
      [
        "Ġele",
        -7.544751033049227
      ],
      [
        "tica",
        -7.569754808334805
      ],
      [
        "cio",
        -7.580101999691456
      ],
      [
        "F",
        -7.581224816785744
      ],
      [
        "ĠSR",
        -7.627176053768524
      ],
      [
        "ĠSa",
        -7.627336873335704
      ],
      [
        "Ġart",
        -7.6352499673277805
      ],
      [
        "ĠNo",
        -7.654197393744436
      ],
      [
        "G",
        -7.6542285941605535
      ],
      [
        "Ġpu",
        -7.654329932280994
      ],
      [
        "ĠFederal",
        -7.661243031378714
      ],
      [
        "Ġisso",
        -7.6759345494863265
      ],
      [
        "rios",
        -7.676054935305833
      ],
      [
        "Ġvoce",
        -7.679843696610813
      ],
      [
        "ncias",
        -7.680831790272963
      ],
      [
        "ĠNÂº",
        -7.690957794718116
      ],
      [
        "Ġanos",
        -7.705738894791809
      ],
      [
        "ĠBrasil",
        -7.714803181298768
      ],
      [
        "ĠEstado",
        -7.716888016771277
      ],
      [
        "ĠSenador",
        -7.721849865129462
      ],
      [
        "ram",
        -7.735262199634917
      ],
      [
        "j",
        -7.7411654806622465
      ],
      [
        "x",
        -7.764579932318675
      ],
      [
        "ĠEu",
        -7.776993453345648
      ],
      [
        "cia",
        -7.77797582792107
      ],
      [
        "Ġentre",
        -7.792658555925213
      ],
      [
        "Ġate",
        -7.797262220227141
      ],
      [
        "Ġmuito",
        -7.798753909431069
      ],
      [
        "idade",
        -7.806732341458259
      ],
      [
        "que",
        -7.825314839489483
      ],
      [
        "Ġja",
        -7.829069314546736
      ],
      [
        "das",
        -7.830469834639453
      ],
      [
        "lia",
        -7.831544976321592
      ],
      [
        "ĠSe",
        -7.8452909682587855
      ],
      [
        "%",
        -7.869797377466002
      ],
      [
        "blica",
        -7.876725118895282
      ],
      [
        "ĠComissa",
        -7.915241838379327
      ],
      [
        "w",
        -7.930772181475916
      ],
      [
        "ter",
        -7.9352853522514675
      ],
      [
        "Ġbem",
        -7.937851581503063
      ],
      [
        "era",
        -7.940808767286892
      ],
      [
        "ci",
        -7.952683060791904
      ],
      [
        "ĠDe",
        -7.972335249073124
      ],
      [
        "Ġforma",
        -7.980667385307223
      ],
      [
        "Ġpode",
        -7.981941664624754
      ],
      [
        "Ġcontra",
        -7.985220185736038
      ],
      [
        "Ġquando",
        -7.9945765481493964
      ],
      [
        "0",
        -7.996484049376328
      ],
      [
        "Ġin",
        -8.007588737188165
      ],
      [
        "dia",
        -8.011332362103396
      ],
      [
        "Ġco",
        -8.012492632791758
      ],
      [
        "Ġaqui",
        -8.022540967110977
      ],
      [
        "Ġmesmo",
        -8.027360518843565
      ],
      [
        "Ġsem",
        -8.03562940799311
      ],
      [
        "Ġdia",
        -8.037578013358573
      ],
      [
        "ĠNacional",
        -8.037809284251434
      ],
      [
        "Ġ10",
        -8.040092861522576
      ],
      [
        "Ġpoli",
        -8.042555777835448
      ],
      [
        "nte",
        -8.060870794896843
      ],
      [
        "Ġha",
        -8.067145667983018
      ],
      [
        "Ġpre",
        -8.067147637883036
      ],
      [
        "ĠÂ§",
        -8.078582347543838
      ],
      [
        "Ġva",
        -8.084584239352873
      ],
      [
        "Ġtodos",
        -8.0882284356827
      ],
      [
        "Ġpai",
        -8.093951299213888
      ],
      [
        "Ġainda",
        -8.09984666070016
      ],
      [
        "Ġ18",
        -8.09985600632451
      ],
      [
        "Ġter",
        -8.102218678748129
      ],
      [
        "J",
        -8.122802700856333
      ],
      [
        "ĠPor",
        -8.128229096591793
      ],
      [
        "dio",
        -8.134562152222609
      ],
      [
        "ĠOs",
        -8.138341975269379
      ],
      [
        "vi",
        -8.140229237375497
      ],
      [
        "Ġseus",
        -8.14129789525236
      ],
      [
        "âĢĿ.",
        -8.15239396108802
      ],
      [
        "ĠMa",
        -8.157105616595413
      ],
      [
        "Ġcidade",
        -8.160085053709887
      ],
      [
        "Ìģ-",
        -8.168328080558629
      ],
      [
        "Ġparte",
        -8.169017989098531
      ],
      [
        "ĠRe",
        -8.17288300813806
      ],
      [
        "Ġforam",
        -8.184906715035664
      ],
      [
        "Ġano",
        -8.189232918364436
      ],
      [
        "Ġfazer",
        -8.193851240981042
      ],
      [
        "gu",
        -8.198555663686673
      ],
      [
        "ĠPaulo",
        -8.198694042991207
      ],
      [
        "Ġcaso",
        -8.203459581879178
      ],
      [
        "rias",
        -8.225136358473547
      ],
      [
        "ES",
        -8.231269389506291
      ],
      [
        "Ġservic",
        -8.233893613025717
      ],
      [
        "Ġex",
        -8.236814199352773
      ],
      [
        "ĠPL",
        -8.237713340536564
      ],
      [
        "fi",
        -8.241046185699771
      ],
      [
        "Ġesse",
        -8.24203113824872
      ],
      [
        "ĠCom",
        -8.247679167791103
      ],
      [
        "Ġvi",
        -8.253173232593289
      ],
      [
        "Ġessa",
        -8.264800709680173
      ],
      [
        "nia",
        -8.26903612460203
      ],
      [
        "Ġseja",
        -8.27600792552462
      ],
      [
        "ĠCo",
        -8.278911749034577
      ],
      [
        "'",
        -8.286421339572648
      ],
      [
        "min",
        -8.28737712746798
      ],
      [
        "Ġtempo",
        -8.28988810298753
      ],
      [
        "ĠPara",
        -8.290374043386326
      ],
      [
        "ĠPROJETO",
        -8.296297270769173
      ],
      [
        "Ġcon",
        -8.303399941878165
      ],
      [
        "pio",
        -8.3038703866517
      ],
      [
        "ĠEsta",
        -8.306421382117907
      ],
      [
        "Ġporque",
        -8.30749338381672
      ],
      [
        "Ġmeu",
        -8.308276770435398
      ],
      [
        "Ġvai",
        -8.311553128231534
      ],
      [
        "H",
        -8.312592293005437
      ],
      [
        "ĠLEI",
        -8.314081789353136
      ],
      [
        "mara",
        -8.327644082256056
      ],
      [
        "ĠAs",
        -8.332980314301983
      ],
      [
        "nico",
        -8.335494784821456
      ],
      [
        "ĠPRESIDENTE",
        -8.338927804795201
      ],
      [
        "Ġprimeiro",
        -8.346016556138938
      ],
      [
        "veis",
        -8.346569990680528
      ],
      [
        "ĠMas",
        -8.348932922178202
      ],
      [
        "ĠDeputados",
        -8.348943025444758
      ],
      [
        "ĠEle",
        -8.351389027449688
      ],
      [
        "Ġela",
        -8.36388435679718
      ],
      [
        "Ġ12",
        -8.367120892514215
      ],
      [
        "fica",
        -8.36713967086101
      ],
      [
        "Ġpa",
        -8.368961393432498
      ],
      [
        "ita",
        -8.370473500275313
      ],
      [
        "tra",
        -8.371782391413538
      ],
      [
        "Ġonde",
        -8.379143129739662
      ],
      [
        "ĠGoverno",
        -8.379171859359625
      ],
      [
        "ĠMinistro",
        -8.382919839932033
      ],
      [
        "ĠLi",
        -8.38899395022101
      ],
      [
        "ĠVoce",
        -8.390178216390385
      ],
      [
        "ĠConstituic",
        -8.39054563503173
      ],
      [
        "ĠDo",
        -8.391498827257825
      ],
      [
        "amento",
        -8.391578037689426
      ],
      [
        "Ġ11",
        -8.391691226791524
      ],
      [
        "Ġsera",
        -8.392227668097533
      ],
      [
        "der",
        -8.40482625445328
      ],
      [
        "ĠMe",
        -8.405252902731968
      ],
      [
        "Ġpessoas",
        -8.406714113331256
      ],
      [
        "Ġvez",
        -8.418167452406092
      ],
      [
        "Ġgrande",
        -8.41875437790577
      ],
      [
        "Ġartigo",
        -8.424644708104845
      ],
      [
        "Ġoutros",
        -8.425289406437876
      ],
      [
        "tro",
        -8.429365652228404
      ],
      [
        "ĠTe",
        -8.430180493528324
      ],
      [
        "gi",
        -8.433257701471334
      ],
      [
        "Ġtrabalho",
        -8.44319757189874
      ],
      [
        "Ġapenas",
        -8.443794321377219
      ],
      [
        "nio",
        -8.447817485134344
      ],
      [
        "âĢĿ",
        -8.448612807606981
      ],
      [
        "00",
        -8.448694046270456
      ],
      [
        "Ġ15",
        -8.448862401781579
      ],
      [
        "19",
        -8.449476843049247
      ],
      [
        "Ġoutras",
        -8.452576217921523
      ],
      [
        "blico",
        -8.453629016334334
      ],
      [
        "res",
        -8.456965789260796
      ],
      [
        "ĠHa",
        -8.459487832908009
      ],
      [
        "ĠJa",
        -8.460513303527575
      ],
      [
        "ver",
        -8.463590662904945
      ],
      [
        "ĠRELATOR",
        -8.464041123038776
      ],
      [
        "Ġsendo",
        -8.467846817029615
      ],
      [
        "ch",
        -8.468422076578472
      ],
      [
        "Âª",
        -8.469644283549496
      ],
      [
        "Ġdois",
        -8.470043950792862
      ],
      [
        "sta",
        -8.470211336313117
      ],
      [
        "Ġeste",
        -8.473616899118651
      ],
      [
        "ĠArt",
        -8.473837022727276
      ],
      [
        "mento",
        -8.478487512036311
      ],
      [
        "Ġlei",
        -8.481208971500754
      ],
      [
        "ĠMo",
        -8.482001800743276
      ],
      [
        "tico",
        -8.486586618262212
      ],
      [
        "ĠRefere",
        -8.489055940623272
      ],
      [
        "Ġapo",
        -8.49243099819049
      ],
      [
        "ĠRio",
        -8.495290002964788
      ],
      [
        "Ġordem",
        -8.499029917881565
      ],
      [
        "Ġnosso",
        -8.502202207075301
      ],
      [
        "Ġfi",
        -8.502972550559445
      ],
      [
        "ĠProjeto",
        -8.508916847597693
      ],
      [
        "Ġpo",
        -8.511558087495585
      ],
      [
        "ĠII",
        -8.513179582937633
      ],
      [
        "Ġsuas",
        -8.524833757852461
      ],
      [
        "bi",
        -8.525123909734992
      ],
      [
        "tar",
        -8.531566089545821
      ],
      [
        "um",
        -8.531608552037667
      ],
      [
        "Ġminha",
        -8.536142280984569
      ],
      [
        "ĠCasa",
        -8.539328378932348
      ],
      [
        "man",
        -8.539795118455247
      ],
      [
        "Ġmaior",
        -8.540957187076682
      ],
      [
        "ĠPai",
        -8.541367771591233
      ],
      [
        "Ġhoje",
        -8.543536588168845
      ],
      [
        "Ġtermos",
        -8.55204589995887
      ],
      [
        "Ġ16",
        -8.555210676037623
      ],
      [
        "Ġprocesso",
        -8.56046583017509
      ],
      [
        "ĠRa",
        -8.561010622968414
      ],
      [
        "ando",
        -8.562427573360129
      ],
      [
        "Ġassim",
        -8.563992978721235
      ],
      [
        "Ġmeio",
        -8.564245869470481
      ],
      [
        "Ġpra",
        -8.568179544172095
      ],
      [
        "ĠDO",
        -8.571162112282268
      ],
      [
        "ira",
        -8.572303639453464
      ],
      [
        "tor",
        -8.572549000592954
      ],
      [
        "Ġ17",
        -8.5729146715421
      ],
      [
        "Ġprojeto",
        -8.575030751007953
      ],
      [
        "ĠJose",
        -8.575088554427639
      ],
      [
        "Ġqual",
        -8.577501621071194
      ],
      [
        "Ġ20",
        -8.579313076142915
      ],
      [
        "ĠLa",
        -8.582719889026318
      ],
      [
        "Ġ13",
        -8.584347061577201
      ],
      [
        "10",
        -8.586362208052885
      ],
      [
        "ĠAl",
        -8.586722398605481
      ],
      [
        "ĠPu",
        -8.587768818448687
      ],
      [
        "PSDB",
        -8.5892431732349
      ],
      [
        "Ġ14",
        -8.596043221490959
      ],
      [
        "ĠBa",
        -8.596105713694413
      ],
      [
        "ĠCon",
        -8.598028517805929
      ],
      [
        "rito",
        -8.609688224460673
      ],
      [
        "iz",
        -8.611031313109907
      ],
      [
        "ĠDA",
        -8.616117950065728
      ],
      [
        "ĠSenado",
        -8.618215506406106
      ],
      [
        "Ġdesta",
        -8.618263812786681
      ],
      [
        "Ġfa",
        -8.618284472242244
      ],
      [
        "Ġdireito",
        -8.622821841029012
      ],
      [
        "ja",
        -8.625943542055637
      ],
      [
        "nica",
        -8.639547152002105
      ],
      [
        "Ġnome",
        -8.640313593552968
      ],
      [
        "Ġdisse",
        -8.641736962249038
      ],
      [
        "$",
        -8.64330816588771
      ],
      [
        "Ġsistema",
        -8.645664165926846
      ],
      [
        "DO",
        -8.645808396979207
      ],
      [
        "Ġqualquer",
        -8.647021162512502
      ],
      [
        "ĠTribunal",
        -8.652117334684652
      ],
      [
        "Ġseguinte",
        -8.652758166514698
      ],
      [
        "Ġdeste",
        -8.652774608133429
      ],
      [
        "Ġhisto",
        -8.65457391911744
      ],
      [
        "Ġprimeira",
        -8.655640511653525
      ],
      [
        "br",
        -8.659129376102799
      ],
      [
        "ĠJu",
        -8.659594312090166
      ],
      [
        "ĠâĢ¢",
        -8.660289282789678
      ],
      [
        "ĠSem",
        -8.662142290014827
      ],
      [
        "enta",
        -8.66313792894912
      ],
      [
        "ĠComo",
        -8.664181803081059
      ],
      [
        "ĠIn",
        -8.669625146251152
      ],
      [
        "Ġvoto",
        -8.673302328222606
      ],
      [
        "Ġpalavra",
        -8.67543482184417
      ],
      [
        "Ġtre",
        -8.676587952714717
      ],
      [
        "and",
        -8.676941721326115
      ],
      [
        "nha",
        -8.682777373493787
      ],
      [
        "Ġvida",
        -8.683491334000221
      ],
      [
        "Ġacordo",
        -8.683501879447313
      ],
      [
        "qui",
        -8.691939515578861
      ],
      [
        "Ġdepois",
        -8.692412085659772
      ],
      [
        "Ġcada",
        -8.693399019034015
      ],
      [
        "ĠMiniste",
        -8.696445353231143
      ],
      [
        "Ġinformac",
        -8.696612676977377
      ],
      [
        "ĠLe",
        -8.700220912900065
      ],
      [
        "Ġtodo",
        -8.701104391567641
      ],
      [
        "ĠRepu",
        -8.707716336848769
      ],
      [
        "ck",
        -8.714279475563496
      ],
      [
        "Ġprazo",
        -8.71596323534415
      ],
      [
        "ĠDi",
        -8.716487863733382
      ],
      [
        "Ġdeve",
        -8.718181490211302
      ],
      [
        "rem",
        -8.718485575921928
      ],
      [
        "Ġnas",
        -8.718530305037389
      ],
      [
        "Ġtra",
        -8.720206249345722
      ],
      [
        "11",
        -8.722003108237576
      ],
      [
        "th",
        -8.72323713774686
      ],
      [
        "ĠCarlos",
        -8.724213470607776
      ],
      [
        "ĠSim",
        -8.728177890830072
      ],
      [
        "ntes",
        -8.729828605790573
      ],
      [
        "ista",
        -8.730929324108512
      ],
      [
        "eira",
        -8.73545848671557
      ],
      [
        "09",
        -8.736827748570493
      ],
      [
        "sica",
        -8.73715258600992
      ],
      [
        "Ġmate",
        -8.737202229118267
      ],
      [
        "X",
        -8.739510762515842
      ],
      [
        "ĠPT",
        -8.740303467816943
      ],
      [
        "Ġagora",
        -8.742216977274609
      ],
      [
        "ĠRelator",
        -8.742468382011992
      ],
      [
        "ĠSenhor",
        -8.744719483408433
      ],
      [
        "ĠVi",
        -8.744793552167343
      ],
      [
        "Ġpresente",
        -8.74605456189578
      ],
      [
        "ĠPa",
        -8.755979888427488
      ],
      [
        "Ġcomec",
        -8.757763870964299
      ],
      [
        "per",
        -8.759771747002892
      ],
      [
        "tos",
        -8.7614673570222
      ],
      [
        "ĠDa",
        -8.764694301108195
      ],
      [
        "Ġsob",
        -8.766502276981019
      ],
      [
        "Ġrelac",
        -8.7693420140373
      ],
      [
        "Ġmelhor",
        -8.77016547878289
      ],
      [
        "Ġmil",
        -8.77429050038959
      ],
      [
        "Ġver",
        -8.775106901709734
      ],
      [
        "ente",
        -8.775443477492729
      ],
      [
        "Bloco",
        -8.776664685821466
      ],
      [
        "Ġsegundo",
        -8.781200946400476
      ],
      [
        "Ġmundo",
        -8.784099261942739
      ],
      [
        "Ġperi",
        -8.784528656845765
      ],
      [
        "lio",
        -8.788275521962598
      ],
      [
        "durante",
        -8.788610915888599
      ],
      [
        "Ġdizer",
        -8.7888306679081
      ],
      [
        "Ġsu",
        -8.799511853217538
      ],
      [
        "ing",
        -8.802769437796956
      ],
      [
        "ĠW",
        -8.803454581576817
      ],
      [
        "ĠJustic",
        -8.806572907925485
      ],
      [
        "Ġnossa",
        -8.807000676046965
      ],
      [
        "_",
        -8.80818428370994
      ],
      [
        "RIO",
        -8.810953691674255
      ],
      [
        "ĠMunici",
        -8.811899309367062
      ],
      [
        "com",
        -8.81535148717028
      ],
      [
        "eiro",
        -8.822304216716496
      ],
      [
        "ĠMi",
        -8.822568926858798
      ],
      [
        "Ġsido",
        -8.82411410944665
      ],
      [
        "ĠMar",
        -8.824481418935301
      ],
      [
        "ha",
        -8.827783484616067
      ],
      [
        "gua",
        -8.830741874566801
      ],
      [
        "Ġrecursos",
        -8.837854997867288
      ],
      [
        "Ġdezembro",
        -8.840614469187662
      ],
      [
        "via",
        -8.846134430736205
      ],
      [
        "Ġ24",
        -8.848015114999692
      ],
      [
        "Ġato",
        -8.848365628100556
      ],
      [
        "decisa",
        -8.85033094019267
      ],
      [
        "gra",
        -8.850533279306877
      ],
      [
        "ĠEstados",
        -8.85161267463333
      ],
      [
        "rga",
        -8.853156515525683
      ],
      [
        "Ġestava",
        -8.855996653768093
      ],
      [
        "Ġoutro",
        -8.858055948435133
      ],
      [
        "Ġpopulac",
        -8.86004363457382
      ],
      [
        "ĠVer",
        -8.861037300612178
      ],
      [
        "Ġpartir",
        -8.86161313879494
      ],
      [
        "Y",
        -8.863907707648364
      ],
      [
        "Ġlanc",
        -8.864986368550642
      ],
      [
        "ĠJoa",
        -8.866398163062462
      ],
      [
        "ĠLu",
        -8.866571664174902
      ],
      [
        "cie",
        -8.866937278925208
      ],
      [
        "Ġtudo",
        -8.867121701165686
      ],
      [
        "Z",
        -8.86746496462292
      ],
      [
        "=",
        -8.869357971566648
      ],
      [
        "culo",
        -8.870367662499042
      ],
      [
        "orador",
        -8.870613481514463
      ],
      [
        "Ġfinal",
        -8.872489343295003
      ],
      [
        "Ġfami",
        -8.874917640553337
      ],
      [
        "men",
        -8.875685359891353
      ],
      [
        "Ġfato",
        -8.876018730273804
      ],
      [
        "TE",
        -8.876147560748592
      ],
      [
        "mero",
        -8.879408664590747
      ],
      [
        "Ġrevisa",
        -8.880400160583568
      ],
      [
        "cer",
        -8.88770522372656
      ],
      [
        "2009",
        -8.891715769183742
      ],
      [
        "Ġmomento",
        -8.892400796959976
      ],
      [
        "ĠPMDB",
        -8.892726300892296
      ],
      [
        "@",
        -8.893540618471807
      ],
      [
        "15",
        -8.89504818353102
      ],
      [
        "Ġempresa",
        -8.89513576947425
      ],
      [
        "Ġvalor",
        -8.896645339268698
      ],
      [
        "ĠAn",
        -8.897176009835563
      ],
      [
        "ĠFa",
        -8.900747670866107
      ],
      [
        "Ġdesde",
        -8.901720552417421
      ],
      [
        "Ġgrupo",
        -8.901838876523732
      ],
      [
        "Ġcondic",
        -8.902400132361393
      ],
      [
        "Ġgoverno",
        -8.903420676960828
      ],
      [
        "ĠSu",
        -8.90651033704111
      ],
      [
        "ÌĪ",
        -8.908165492702029
      ],
      [
        "Ġantes",
        -8.909326041820126
      ],
      [
        "tado",
        -8.911744544318534
      ],
      [
        "PT",
        -8.916368909117315
      ],
      [
        "Ġdias",
        -8.916918640873941
      ],
      [
        "Ġcasa",
        -8.917059057231839
      ],
      [
        "dito",
        -8.918493606572028
      ],
      [
        "AS",
        -8.920242888884697
      ],
      [
        "ĠUm",
        -8.92185112261563
      ],
      [
        "ĠTa",
        -8.923577671663118
      ],
      [
        "tiva",
        -8.9240724936747
      ],
      [
        "Ġnovo",
        -8.926230715239127
      ],
      [
        "bra",
        -8.928899080486305
      ],
      [
        "ĠPe",
        -8.929330319013351
      ],
      [
        "ĠAr",
        -8.929485990437747
      ],
      [
        "Ġpe",
        -8.930448824699937
      ],
      [
        "rac",
        -8.931434120633046
      ],
      [
        "car",
        -8.932076426339625
      ],
      [
        "ĠIsso",
        -8.932776352398164
      ],
      [
        "Ġmilho",
        -8.933967035192492
      ],
      [
        "12",
        -8.934387587664682
      ],
      [
        "ĠUnia",
        -8.935700767863844
      ],
      [
        "Ġeles",
        -8.935854034692163
      ],
      [
        "20",
        -8.938998509394946
      ],
      [
        "Ġ30",
        -8.93917187220116
      ],
      [
        "Ġproposta",
        -8.944579765283233
      ],
      [
        "Ġve",
        -8.9493525150624
      ],
      [
        "Ġconta",
        -8.949741222104356
      ],
      [
        "Ġsempre",
        -8.951693138588004
      ],
      [
        "TO",
        -8.956144404112964
      ],
      [
        "05",
        -8.95810570537161
      ],
      [
        "Ġ21",
        -8.958995110886343
      ],
      [
        "Ġinciso",
        -8.961429064117523
      ],
      [
        "Ġmarc",
        -8.964728594344605
      ],
      [
        "Ġba",
        -8.964976499231131
      ],
      [
        "votac",
        -8.965612530120888
      ],
      [
        "ĠPro",
        -8.966388990112122
      ],
      [
        "ĠJo",
        -8.96716947754437
      ],
      [
        "Ġbrasileiro",
        -8.968201498807472
      ],
      [
        "OS",
        -8.971450910650454
      ],
      [
        "Ġ:(",
        -8.972663177299546
      ],
      [
        "Ġduas",
        -8.9735463952678
      ],
      [
        "lha",
        -8.974773005843886
      ],
      [
        "pios",
        -8.976854363277196
      ],
      [
        "ticas",
        -8.976859290761297
      ],
      [
        "ĠâĢĶ",
        -8.980608940195115
      ],
      [
        "ina",
        -8.981021533322755
      ],
      [
        "ĠPo",
        -8.981711826884252
      ],
      [
        "Ġmenos",
        -8.982690637788634
      ],
      [
        "lhe",
        -8.984383124807078
      ],
      [
        "ĠEnta",
        -8.984777016394508
      ],
      [
        "Ġpouco",
        -8.985034946091682
      ],
      [
        "vida",
        -8.986179169303236
      ],
      [
        "mica",
        -8.986543359010415
      ],
      [
        "ste",
        -8.987591341695305
      ],
      [
        "Ġsau",
        -8.989375802843089
      ],
      [
        "ĠFoi",
        -8.99054137023016
      ],
      [
        "Congresso",
        -8.990786386752065
      ],
      [
        "Ġali",
        -8.993165833220607
      ],
      [
        "ava",
        -8.993435561158917
      ],
      [
        "mar",
        -8.995948374098928
      ],
      [
        "Ġale",
        -8.997346919675765
      ],
      [
        "ĠPre",
        -8.997951362295382
      ],
      [
        "Ġenta",
        -8.99800650115166
      ],
      [
        "fer",
        -8.998662918450995
      ],
      [
        "03",
        -8.999740062419416
      ],
      [
        "par",
        -9.00096675000659
      ],
      [
        "Ġ23",
        -9.002467959147086
      ],
      [
        "ĠQue",
        -9.003583520137685
      ],
      [
        "Ġtinha",
        -9.003744296259024
      ],
      [
        "Ġ25",
        -9.005072345775888
      ],
      [
        "Ġpelos",
        -9.00660600352896
      ],
      [
        "Ġquanto",
        -9.006852090618146
      ],
      [
        "ĠK",
        -9.007893875212517
      ],
      [
        "dica",
        -9.009372158976614
      ],
      [
        "ismo",
        -9.00944995388619
      ],
      [
        "ĠPela",
        -9.0106078866707
      ],
      [
        "ĠSul",
        -9.012390846917285
      ],
      [
        "ante",
        -9.013469679609225
      ],
      [
        "neste",
        -9.014275515024046
      ],
      [
        "aprovac",
        -9.01689037664119
      ],
      [
        "Ġnesta",
        -9.020397407272574
      ],
      [
        "18",
        -9.020442403137118
      ],
      [
        "Ġ22",
        -9.0230815312531
      ],
      [
        "ry",
        -9.026150115514836
      ],
      [
        "Ġfim",
        -9.02799912164062
      ],
      [
        "pre",
        -9.031468240838803
      ],
      [
        "lho",
        -9.0330979251084
      ],
      [
        "08",
        -9.033450391548255
      ],
      [
        "Ġimportante",
        -9.035199418738484
      ],
      [
        "Ġdar",
        -9.036149997887264
      ],
      [
        "lar",
        -9.045326586311942
      ],
      [
        "âĢĵ",
        -9.04561003671409
      ],
      [
        "Ġsub",
        -9.050769465710491
      ],
      [
        "lin",
        -9.052236449131676
      ],
      [
        "Ġbom",
        -9.053933885082005
      ],
      [
        "gar",
        -9.054941882940234
      ],
      [
        "Ġbase",
        -9.055815464957252
      ],
      [
        "Ġtodas",
        -9.056213211407586
      ],
      [
        "07",
        -9.057597665518536
      ],
      [
        "Ġfaz",
        -9.060476549462786
      ],
      [
        "Ġvezes",
        -9.062151300455836
      ],
      [
        "ĠPoder",
        -9.063766493348204
      ],
      [
        "Ġdata",
        -9.065433356290423
      ],
      [
        "K",
        -9.06663890990285
      ],
      [
        "RE",
        -9.066730494751342
      ],
      [
        "Ġregia",
        -9.06795298250888
      ],
      [
        "Ġsocial",
        -9.068230933349374
      ],
      [
        "ĠDr",
        -9.074481300772415
      ],
      [
        "Ġexemplo",
        -9.07650997808427
      ],
      [
        "los",
        -9.07658263471594
      ],
      [
        "ĠGo",
        -9.077031403723904
      ],
      [
        "âĢĿ,",
        -9.07788370096238
      ],
      [
        "tal",
        -9.077988593885893
      ],
      [
        "17",
        -9.078047638022712
      ],
      [
        "Ġfez",
        -9.079379431416813
      ],
      [
        "Ġfor",
        -9.081313907280986
      ],
      [
        "Ġmaio",
        -9.085292322737825
      ],
      [
        "rica",
        -9.085312374331822
      ],
      [
        "ĠMA",
        -9.086370914022174
      ],
      [
        "Q",
        -9.087274143557304
      ],
      [
        "Ġ2007",
        -9.087410683257064
      ],
      [
        "ton",
        -9.088864921504143
      ],
      [
        "Ġexternas",
        -9.089258048183998
      ],
      [
        "ate",
        -9.089972401906907
      ],
      [
        "ĠLuiz",
        -9.091451954177025
      ],
      [
        "Ligac",
        -9.093047411454988
      ],
      [
        "Ġnecessa",
        -9.09593862817972
      ],
      [
        "Ġcausa",
        -9.0978858061465
      ],
      [
        "W",
        -9.09880161986342
      ],
      [
        "Ġdiz",
        -9.10000911053166
      ],
      [
        "ĠTi",
        -9.100937542064342
      ],
      [
        "ĠBo",
        -9.101153406321895
      ],
      [
        "RA",
        -9.101182313951725
      ],
      [
        "art",
        -9.101433210449567
      ],
      [
        "ĠFe",
        -9.101699444659088
      ],
      [
        "discussa",
        -9.101868856499594
      ],
      [
        "Ġtendo",
        -9.102646856094466
      ],
      [
        "rado",
        -9.103602842249144
      ],
      [
        "Ġpois",
        -9.10460898199075
      ],
      [
        "Ġlugar",
        -9.106121368515746
      ],
      [
        "ĠBi",
        -9.106822109908803
      ],
      [
        "Ġpoder",
        -9.10833805553878
      ],
      [
        "Ġmunici",
        -9.109504008460094
      ],
      [
        "menta",
        -9.11076506363252
      ],
      [
        "Ġrecurso",
        -9.110776734095362
      ],
      [
        "digo",
        -9.11085509755252
      ],
      [
        "Ġ28",
        -9.111853552931771
      ],
      [
        "Ġjulho",
        -9.11364823813907
      ],
      [
        "Ġtoda",
        -9.113745127859737
      ],
      [
        "ĠPR",
        -9.114133737145098
      ],
      [
        "ĠSt",
        -9.114347842120411
      ],
      [
        "ĠGa",
        -9.115401047932524
      ],
      [
        "ĠExÂª",
        -9.115666495306352
      ],
      [
        "ĠBe",
        -9.11587905592499
      ],
      [
        "Ġsituac",
        -9.11799451511537
      ],
      [
        "Ġquero",
        -9.119778417407591
      ],
      [
        "Ġnacional",
        -9.12121307294217
      ],
      [
        "Ġpossi",
        -9.122453337255736
      ],
      [
        "ĠSESS",
        -9.1235781332397
      ],
      [
        "tri",
        -9.123879813446807
      ],
      [
        "ĠMu",
        -9.124351387200702
      ],
      [
        "16",
        -9.124550413705451
      ],
      [
        "06",
        -9.128045316670343
      ],
      [
        "fico",
        -9.128129375844804
      ],
      [
        "nos",
        -9.129473123615677
      ],
      [
        "che",
        -9.129963627399755
      ],
      [
        "Ġsentido",
        -9.130797254171457
      ],
      [
        "Ġalguns",
        -9.130860246779372
      ],
      [
        "Ġ2009",
        -9.135395332774598
      ],
      [
        "Ġsetembro",
        -9.135705741310188
      ],
      [
        "ndi",
        -9.136817565040609
      ],
      [
        "Ġseria",
        -9.137502873888671
      ],
      [
        "Ġnova",
        -9.13811366759032
      ],
      [
        "Ġpovo",
        -9.139353403976855
      ],
      [
        "NA",
        -9.140054205743771
      ],
      [
        "Ġtrata",
        -9.142517273609132
      ],
      [
        "Ġnada",
        -9.143568619144018
      ],
      [
        "Ġvou",
        -9.144935870252596
      ],
      [
        "Ġper",
        -9.148221778868455
      ],
      [
        "Ġtemos",
        -9.148651016474812
      ],
      [
        "ito",
        -9.1499193733867
      ],
      [
        "TA",
        -9.150678683861225
      ],
      [
        "Ġecono",
        -9.1517195069959
      ],
      [
        "Ġfavor",
        -9.153699591254776
      ],
      [
        "dores",
        -9.15622794486884
      ],
      [
        "ador",
        -9.15662926178834
      ],
      [
        "Ġmedida",
        -9.157150065972422
      ],
      [
        "tac",
        -9.1584293639275
      ],
      [
        "Â°",
        -9.159387038997544
      ],
      [
        "Ġcoisa",
        -9.162661085217392
      ],
      [
        "Ġ2008",
        -9.165032811676392
      ],
      [
        "Ġpodem",
        -9.165107962104676
      ],
      [
        "Ġsociedade",
        -9.166915756193928
      ],
      [
        "Ġmesma",
        -9.173640892268034
      ],
      [
        "cios",
        -9.174813792392458
      ],
      [
        "junho",
        -9.175593438104338
      ],
      [
        "ĠEla",
        -9.17902865514722
      ],
      [
        "Ġteve",
        -9.179212703182476
      ],
      [
        "Ġdisso",
        -9.180957589036938
      ],
      [
        "Ġespe",
        -9.182797625814064
      ],
      [
        "Ġtipo",
        -9.183001533099889
      ],
      [
        "UTC",
        -9.18309527773491
      ],
      [
        "Ġtenho",
        -9.183368697618617
      ],
      [
        "Ġ2006",
        -9.18394105513744
      ],
      [
        "Ġnem",
        -9.184083866461416
      ],
      [
        "ĠMuito",
        -9.185961320795146
      ],
      [
        "Ġ26",
        -9.18622210628162
      ],
      [
        "ĠGrande",
        -9.18667838065156
      ],
      [
        "pen",
        -9.187521904741171
      ],
      [
        "inho",
        -9.188858081544469
      ],
      [
        "ĠVamos",
        -9.189647536512274
      ],
      [
        "13",
        -9.190412890395809
      ],
      [
        "questa",
        -9.192925625881632
      ],
      [
        "Ġbrasileira",
        -9.194149581759634
      ],
      [
        "grafo",
        -9.194264986326669
      ],
      [
        "Ġestou",
        -9.194493749656958
      ],
      [
        "tulo",
        -9.195194624392238
      ],
      [
        "ĠSanta",
        -9.19556233967631
      ],
      [
        "ite",
        -9.195584617151676
      ],
      [
        "rei",
        -9.196036627600211
      ],
      [
        "Ġprograma",
        -9.198259226947805
      ],
      [
        "tes",
        -9.198295173398288
      ],
      [
        "cha",
        -9.19893803534362
      ],
      [
        "Exa",
        -9.201799632148813
      ],
      [
        "ĠSi",
        -9.201830275814505
      ],
      [
        "Ġcre",
        -9.2052994575979
      ],
      [
        "ĠFi",
        -9.20550688637214
      ],
      [
        "Ġdesenvolvimento",
        -9.20585786594428
      ],
      [
        "30",
        -9.209456458277856
      ],
      [
        "ĠDecreto",
        -9.210437506055106
      ],
      [
        "nal",
        -9.217148924765876
      ],
      [
        "ĠTo",
        -9.217308362589868
      ],
      [
        "Ġsabe",
        -9.21904958209465
      ],
      [
        "Ġimporta",
        -9.219917330904886
      ],
      [
        "Ġtanto",
        -9.220467975716906
      ],
      [
        "Ġconstitucional",
        -9.220574773568458
      ],
      [
        "IS",
        -9.221455777929645
      ],
      [
        "Ġcor",
        -9.222121133090232
      ],
      [
        "gen",
        -9.222147074068705
      ],
      [
        "Ġoutra",
        -9.224679331979218
      ],
      [
        "Ġ2011",
        -9.226280905580298
      ],
      [
        "tion",
        -9.226498629444755
      ],
      [
        "ĠCi",
        -9.228041012578837
      ],
      [
        "Ġsei",
        -9.232184137103912
      ],
      [
        "ĠHo",
        -9.23263392938334
      ],
      [
        "ional",
        -9.233154045277718
      ],
      [
        "tre",
        -9.233601281803494
      ],
      [
        "RI",
        -9.233813736196453
      ],
      [
        "000",
        -9.235822422329122
      ],
      [
        "ĠPoli",
        -9.237059986145802
      ],
      [
        "Ġrefere",
        -9.243415417471248
      ],
      [
        "con",
        -9.24562743664884
      ],
      [
        "ĠEste",
        -9.24596316762982
      ],
      [
        "...............",
        -9.246024828506147
      ],
      [
        "04",
        -9.246500271394815
      ],
      [
        "2015",
        -9.248917668987264
      ],
      [
        "Ġvei",
        -9.24953504290252
      ],
      [
        "Ġ2010",
        -9.250254458447992
      ],
      [
        "Ġvamos",
        -9.250369475032858
      ],
      [
        "Ġpessoa",
        -9.251514395374723
      ],
      [
        "Art",
        -9.251901041870385
      ],
      [
        "ĠJaneiro",
        -9.25241829554654
      ],
      [
        "Ġagosto",
        -9.254432269810025
      ],
      [
        "Ġoutubro",
        -9.254706077662057
      ],
      [
        "AL",
        -9.25490810454032
      ],
      [
        "Ġprovide",
        -9.256106274404592
      ],
      [
        "ĠHe",
        -9.257798456501003
      ],
      [
        "Ġtexto",
        -9.259902550580772
      ],
      [
        "PMDB",
        -9.2671872288989
      ],
      [
        "Ġfeito",
        -9.268350334737448
      ],
      [
        "Ġlado",
        -9.268606985699863
      ],
      [
        "ĠSala",
        -9.270465993746908
      ],
      [
        "ximo",
        -9.271251428380843
      ],
      [
        "Ġexiste",
        -9.271561470863125
      ],
      [
        "ĠIII",
        -9.271851386349486
      ],
      [
        "Ġestado",
        -9.272707543934862
      ],
      [
        "Ġproduc",
        -9.273957524476003
      ],
      [
        "ĠFo",
        -9.274330331678678
      ],
      [
        "ĠEduardo",
        -9.275198020332658
      ],
      [
        "ĠCA",
        -9.276539488768732
      ],
      [
        "cnica",
        -9.27784369045078
      ],
      [
        "Ġhavia",
        -9.279847384236223
      ],
      [
        "EL",
        -9.282715845835831
      ],
      [
        "ĠNO",
        -9.284968814990885
      ],
      [
        "Ġ2005",
        -9.28597559210503
      ],
      [
        "RIA",
        -9.286179350061644
      ],
      [
        "RO",
        -9.28664785924424
      ],
      [
        "Ġdessa",
        -9.287785903941383
      ],
      [
        "Ġrec",
        -9.287806861437934
      ],
      [
        "Ġabril",
        -9.287988438862294
      ],
      [
        "ĠDia",
        -9.289030846009169
      ],
      [
        "ber",
        -9.29070796015245
      ],
      [
        "Ġcara",
        -9.291784718702631
      ],
      [
        "ĠTem",
        -9.291887774506394
      ],
      [
        "Ġficar",
        -9.294485231336104
      ],
      [
        "Ġini",
        -9.29484709928152
      ],
      [
        "Ġprincipal",
        -9.29615084102827
      ],
      [
        "Ġjaneiro",
        -9.29711717187474
      ],
      [
        "Ġdesse",
        -9.297860058186316
      ],
      [
