{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          1
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          2
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<cls>": 1,
      "<sep>": 2,
      "<mask>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġd": 260,
      "Ġe": 261,
      "Ġa": 262,
      "Ìģ": 263,
      "ra": 264,
      "Ġde": 265,
      "Ġp": 266,
      "nt": 267,
      "re": 268,
      "os": 269,
      "Ġc": 270,
      "Ìĥ": 271,
      "ta": 272,
      "er": 273,
      "Ġs": 274,
      "na": 275,
      "or": 276,
      "es": 277,
      "ia": 278,
      "qu": 279,
      "is": 280,
      "do": 281,
      "ma": 282,
      "me": 283,
      "Ġo": 284,
      "da": 285,
      "Ġco": 286,
      "ic": 287,
      "Ì§": 288,
      "in": 289,
      "ro": 290,
      "Ġqu": 291,
      "de": 292,
      "te": 293,
      "Ġf": 294,
      "to": 295,
      "la": 296,
      "Ġn": 297,
      "Ġque": 298,
      "as": 299,
      "ri": 300,
      "ĠA": 301,
      "ar": 302,
      "Ġdo": 303,
      "le": 304,
      "nte": 305,
      "ĠE": 306,
      "ĠC": 307,
      "ti": 308,
      "Ġse": 309,
      "Ġu": 310,
      "nc": 311,
      "ĠS": 312,
      "ÌĤ": 313,
      "Ġv": 314,
      "ĠP": 315,
      "Ġda": 316,
      "Ġna": 317,
      "Ġre": 318,
      "Ġcom": 319,
      "ĠM": 320,
      "Ġes": 321,
      "al": 322,
      "Ġem": 323,
      "Ġm": 324,
      "io": 325,
      "ara": 326,
      "Ġno": 327,
      "ĠD": 328,
      "ha": 329,
      "ns": 330,
      "tu": 331,
      "lo": 332,
      "nto": 333,
      "Ġ1": 334,
      "Ġma": 335,
      "ĠO": 336,
      "ĠT": 337,
      "ica": 338,
      "ida": 339,
      "res": 340,
      "ĠR": 341,
      "Ġ2": 342,
      "ve": 343,
      "ndo": 344,
      "ce": 345,
      "Ġ(": 346,
      "us": 347,
      "Ġt": 348,
      "gu": 349,
      "so": 350,
      "ĠN": 351,
      "li": 352,
      "pe": 353,
      "Ġin": 354,
      "Ġpara": 355,
      "va": 356,
      "ga": 357,
      "ĠF": 358,
      "ĠB": 359,
      "Ġ\"": 360,
      "ĠI": 361,
      "Ġb": 362,
      "Ġi": 363,
      "ho": 364,
      "co": 365,
      "mo": 366,
      "se": 367,
      "Ġum": 368,
      "Ġpro": 369,
      "si": 370,
      "sa": 371,
      "mento": 372,
      "Ġpe": 373,
      "ĠL": 374,
      "Ġte": 375,
      "00": 376,
      "cu": 377,
      "po": 378,
      "go": 379,
      "Ġpo": 380,
      "dos": 381,
      "Ġpor": 382,
      "ca": 383,
      "em": 384,
      "Ġme": 385,
      "Ġas": 386,
      "Ġuma": 387,
      "no": 388,
      "nta": 389,
      "mente": 390,
      "ci": 391,
      "ncia": 392,
      "..": 393,
      "Ġsu": 394,
      "Ġso": 395,
      "nal": 396,
      "ei": 397,
      "Ġfo": 398,
      "ĠV": 399,
      "di": 400,
      "Ġj": 401,
      "Ġex": 402,
      "ria": 403,
      "il": 404,
      "Ġesta": 405,
      "Ġca": 406,
      "âĢ": 407,
      "vo": 408,
      "Ġdi": 409,
      "pa": 410,
      "Ġos": 411,
      "tra": 412,
      "ĠG": 413,
      "be": 414,
      "gra": 415,
      "ico": 416,
      "he": 417,
      "idade": 418,
      "Ġou": 419,
      "ĠCo": 420,
      "ĠJ": 421,
      "ni": 422,
      "nde": 423,
      "Ġfa": 424,
      "ge": 425,
      "Ġ-": 426,
      "ru": 427,
      "mi": 428,
      "gi": 429,
      "ne": 430,
      "rio": 431,
      "Ġvo": 432,
      "Ġcon": 433,
      "ul": 434,
      "Ġcomo": 435,
      "Ġser": 436,
      "za": 437,
      "ira": 438,
      "Ġdes": 439,
      "ntes": 440,
      "tos": 441,
      "Ġta": 442,
      "mos": 443,
      "ui": 444,
      "mp": 445,
      "ĠEs": 446,
      "ĠRe": 447,
      "Ġfoi": 448,
      "Ġdos": 449,
      "Ġpa": 450,
      "tro": 451,
      "Ġao": 452,
      "que": 453,
      "Ġ19": 454,
      "vi": 455,
      "ÌĢ": 456,
      "ĠNa": 457,
      "fe": 458,
      "ĠH": 459,
      "nd": 460,
      "ver": 461,
      "Ġsa": 462,
      "ral": 463,
      "cio": 464,
      "nda": 465,
      "Ġele": 466,
      "01": 467,
      "ĠâĢ": 468,
      "tal": 469,
      "200": 470,
      "Ġac": 471,
      "Ġpre": 472,
      "lu": 473,
      "rasi": 474,
      "ter": 475,
      "ir": 476,
      "ou": 477,
      "ĠSe": 478,
      "Ġcons": 479,
      "bu": 480,
      "ista": 481,
      "Ġar": 482,
      "RA": 483,
      "Ġtra": 484,
      "Ġmais": 485,
      "titu": 486,
      "du": 487,
      "ĠU": 488,
      "Ġh": 489,
      "...": 490,
      "cia": 491,
      "ram": 492,
      "bl": 493,
      "das": 494,
      "Ġper": 495,
      "Ġto": 496,
      "Ġsob": 497,
      "isa": 498,
      "Ġal": 499,
      "tor": 500,
      "mb": 501,
      "Ġve": 502,
      "ros": 503,
      "Ġdis": 504,
      "Ġcont": 505,
      "Ġpar": 506,
      "Ġpode": 507,
      "Ġter": 508,
      "orma": 509,
      "ĠSu": 510,
      "qui": 511,
      "pre": 512,
      "Ġmo": 513,
      "nos": 514,
      "Ġ3": 515,
      "nas": 516,
      "Ġsua": 517,
      "iro": 518,
      "Ġsi": 519,
      "tura": 520,
      "ĠPa": 521,
      "Ġtem": 522,
      "Ġle": 523,
      "ĠCa": 524,
      "ĠSa": 525,
      "tic": 526,
      "Ġqua": 527,
      "ita": 528,
      "ment": 529,
      "Ġdas": 530,
      "el": 531,
      "Ġli": 532,
      "ribu": 533,
      "ĠMa": 534,
      "ero": 535,
      "pos": 536,
      "ur": 537,
      "pres": 538,
      "Ġnu": 539,
      "Ġva": 540,
      "inha": 541,
      "Ġseu": 542,
      "dor": 543,
      "nter": 544,
      "EN": 545,
      "ja": 546,
      "esso": 547,
      "Ġla": 548,
      "\",": 549,
      "Ġha": 550,
      "__": 551,
      "Ġvoce": 552,
      "Ġpela": 553,
      "ba": 554,
      "RE": 555,
      "Ġres": 556,
      "un": 557,
      "Ġnos": 558,
      "tru": 559,
      "Ġ201": 560,
      "por": 561,
      "Ġent": 562,
      "ĠDe": 563,
      "mbe": 564,
      "rac": 565,
      "Ġins": 566,
      "Ġsegu": 567,
      "ede": 568,
      "vel": 569,
      "fere": 570,
      "ĠW": 571,
      "bo": 572,
      "ito": 573,
      "des": 574,
      "ula": 575,
      "Ġpelo": 576,
      "Ġfi": 577,
      "rime": 578,
      "inis": 579,
      "ĠQ": 580,
      "Ġeu": 581,
      ").": 582,
      "nti": 583,
      "Ġg": 584,
      "ww": 585,
      "cumento": 586,
      "Ġpos": 587,
      "ĠDE": 588,
      "ĠBrasi": 589,
      "RI": 590,
      "TO": 591,
      "ĠNo": 592,
      "essa": 593,
      "ĠĠ": 594,
      "Ġne": 595,
      "les": 596,
      "ide": 597,
      "Ġconf": 598,
      "Ġmas": 599,
      "ribunal": 600,
      "ber": 601,
      "fica": 602,
      "Ġtambe": 603,
      "Ġfu": 604,
      "Ġ200": 605,
      "Ġis": 606,
      "ĠTribunal": 607,
      "ederal": 608,
      "Ġor": 609,
      "dic": 610,
      "tar": 611,
      "ie": 612,
      "Ġcas": 613,
      "2001": 614,
      "ĠEu": 615,
      "ĠEsta": 616,
      "),": 617,
      "rec": 618,
      "ix": 619,
      "ior": 620,
      "ST": 621,
      "ves": 622,
      "Ġ4": 623,
      "ĠEm": 624,
      "Ġmes": 625,
      "nado": 626,
      "tas": 627,
      "RO": 628,
      "Ġpres": 629,
      "Ġob": 630,
      "Ġho": 631,
      "Ġlo": 632,
      "IN": 633,
      "ĠFederal": 634,
      "Ġassi": 635,
      "Ġ5": 636,
      "icas": 637,
      "je": 638,
      "nha": 639,
      "iste": 640,
      "rin": 641,
      "Ġba": 642,
      "ĠVo": 643,
      "nsa": 644,
      "Ġau": 645,
      "Ġen": 646,
      "ias": 647,
      "orre": 648,
      "nh": 649,
      "Ġgra": 650,
      "ras": 651,
      "Ġ:": 652,
      "ĠQu": 653,
      "Ġmui": 654,
      "Ġti": 655,
      "tt": 656,
      "Ġver": 657,
      "Ġsobre": 658,
      "Ġfaz": 659,
      "tica": 660,
      "gos": 661,
      "cional": 662,
      "Ġja": 663,
      "Ġentre": 664,
      "nico": 665,
      "tes": 666,
      "nho": 667,
      "las": 668,
      "Ġl": 669,
      "dia": 670,
      "Ġmu": 671,
      "ac": 672,
      "Ġdec": 673,
      "tiva": 674,
      "Ġvi": 675,
      "Ġimp": 676,
      "ali": 677,
      "ĠK": 678,
      "ncias": 679,
      "los": 680,
      "gem": 681,
      "Ġate": 682,
      "Ġespe": 683,
      "Ġdu": 684,
      "Ġisso": 685,
      "ĠIn": 686,
      "per": 687,
      "ĠPor": 688,
      "ial": 689,
      "Ġcontra": 690,
      "ĠâĢĵ": 691,
      "der": 692,
      "mas": 693,
      "DO": 694,
      "Ġprime": 695,
      "tou": 696,
      "Ġra": 697,
      "tiv": 698,
      "gar": 699,
      "Ġge": 700,
      "ĠSupre": 701,
      "ĠTe": 702,
      "im": 703,
      "on": 704,
      "dade": 705,
      "lh": 706,
      "au": 707,
      "rar": 708,
      "gia": 709,
      "ranc": 710,
      "min": 711,
      "mpe": 712,
      "orte": 713,
      "Ġpu": 714,
      "rios": 715,
      "\".": 716,
      "ĠSupremo": 717,
      "st": 718,
      "ĠMe": 719,
      "ĠPu": 720,
      "Ġbo": 721,
      "ĠMar": 722,
      "fic": 723,
      "bal": 724,
      "pu": 725,
      "mentos": 726,
      "Ġ6": 727,
      "Ġinter": 728,
      "mero": 729,
      "CI": 730,
      "eiro": 731,
      "tros": 732,
      "08": 733,
      "//": 734,
      "bi": 735,
      "Ġqual": 736,
      "ttp": 737,
      "://": 738,
      "Ġ7": 739,
      "ĠAs": 740,
      "Ġinf": 741,
      "Ġpra": 742,
      "AL": 743,
      "Ġhttp": 744,
      "an": 745,
      "esta": 746,
      "Ġforma": 747,
      "ĠPe": 748,
      "orme": 749,
      "ino": 750,
      "lac": 751,
      "tivo": 752,
      "Ġ8": 753,
      "via": 754,
      "ĠPo": 755,
      "pi": 756,
      "gue": 757,
      "leira": 758,
      "lia": 759,
      "ĠLi": 760,
      "Ġanos": 761,
      "titui": 762,
      "br": 763,
      "ĠRE": 764,
      "Ġbem": 765,
      "Ġconc": 766,
      "Ġ24": 767,
      "Ġpas": 768,
      "isto": 769,
      "OR": 770,
      "ON": 771,
      "cur": 772,
      "Ġfor": 773,
      "inda": 774,
      "pro": 775,
      "lha": 776,
      "ĠCha": 777,
      "prese": 778,
      "19": 779,
      "Ġfil": 780,
      "Ġdia": 781,
      "Ġce": 782,
      "ĠMinis": 783,
      "zo": 784,
      "Ġenc": 785,
      "Ġcar": 786,
      "gac": 787,
      "ĠVoce": 788,
      "Ġmuito": 789,
      "lar": 790,
      "Ġfe": 791,
      "tado": 792,
      "Ġcor": 793,
      "ine": 794,
      "ĠRo": 795,
      "Ġquando": 796,
      "mina": 797,
      "trutura": 798,
      "Ġ9": 799,
      "201": 800,
      "ch": 801,
      "blica": 802,
      "rado": 803,
      "TE": 804,
      "Ġdire": 805,
      "Ġeletro": 806,
      "jus": 807,
      "Ġconforme": 808,
      "Ġad": 809,
      "ĠAl": 810,
      "DE": 811,
      "DA": 812,
      "ĠSo": 813,
      "Ġera": 814,
      "ĠEle": 815,
      "ĠInf": 816,
      "Ġjo": 817,
      "Â°": 818,
      "tent": 819,
      "ado": 820,
      "LA": 821,
      "Ġvez": 822,
      "Ġmesmo": 823,
      "Ġ18": 824,
      "Ġnas": 825,
      "Ġju": 826,
      "idades": 827,
      "menta": 828,
      "ing": 829,
      "âĢĿ": 830,
      "Ġlu": 831,
      "su": 832,
      "Ġinte": 833,
      "ju": 834,
      "rem": 835,
      "ĠOs": 836,
      "indo": 837,
      "cre": 838,
      ".(": 839,
      "Ġtempo": 840,
      "nia": 841,
      "Ġcer": 842,
      "ase": 843,
      "ocumento": 844,
      "Ġpesso": 845,
      "nu": 846,
      "cial": 847,
      "tac": 848,
      "tri": 849,
      "Ġtu": 850,
      "Ġdigi": 851,
      "autent": 852,
      "ĠBrasileira": 853,
      "ĠPro": 854,
      "talmente": 855,
      "www": 856,
      "zac": 857,
      "Ġaco": 858,
      "rinci": 859,
      "blicas": 860,
      "Brasi": 861,
      "Ġcha": 862,
      "Ġende": 863,
      "cie": 864,
      "bri": 865,
      "dio": 866,
      "Ġinc": 867,
      "gado": 868,
      "Ġenderec": 869,
      "Ġrecur": 870,
      "ĠFo": 871,
      "estrutura": 872,
      "gina": 873,
      "Ġalgu": 874,
      "CP": 875,
      "ĠJo": 876,
      "Ġjul": 877,
      "Ġtrabal": 878,
      "Ġro": 879,
      "):": 880,
      "Ġseus": 881,
      "Ġassinado": 882,
      "Ġapo": 883,
      "ĠMP": 884,
      "nstitu": 885,
      "tre": 886,
      "Ġinstitui": 887,
      "Ġpai": 888,
      "en": 889,
      "fi": 890,
      "Brasil": 891,
      "ĠDO": 892,
      "ĠVa": 893,
      "nce": 894,
      "essado": 895,
      "cao": 896,
      "rada": 897,
      "AR": 898,
      "stf": 899,
      "Ġprinci": 900,
      "Ġdigitalmente": 901,
      "ĠInfra": 902,
      "Ġdiz": 903,
      "ĠChaves": 904,
      "Ġela": 905,
      "Ġaos": 906,
      "Ġconhe": 907,
      "Ġagra": 908,
      "Ġforam": 909,
      "portal": 910,
      "Ġacessado": 911,
      "____": 912,
      "Ġgo": 913,
      "icacao": 914,
      "Ġ10": 915,
      "autenticacao": 916,
      "ĠICP": 917,
      "iso": 918,
      "Ġaqui": 919,
      "Ġmar": 920,
      "ĠLe": 921,
      "Ġsub": 922,
      "documento": 923,
      "Ġainda": 924,
      "ĠMas": 925,
      "ĠRefere": 926,
      "fei": 927,
      "ĠTo": 928,
      "fo": 929,
      "usa": 930,
      "bil": 931,
      "presenta": 932,
      "ĠBo": 933,
      "rda": 934,
      "Ġape": 935,
      "ĠOdocumento": 936,
      "Ġga": 937,
      "LI": 938,
      "ntro": 939,
      "rece": 940,
      "Ġcome": 941,
      "ĠMo": 942,
      "Ġtor": 943,
      "cal": 944,
      "Ġparte": 945,
      "ntos": 946,
      "Ġart": 947,
      "esa": 948,
      "TA": 949,
      "quer": 950,
      "Ġdeve": 951,
      "mer": 952,
      "Ġarti": 953,
      "Ġrece": 954,
      "Ġcria": 955,
      "Ġsem": 956,
      "iona": 957,
      "ess": 958,
      "ina": 959,
      "Ġprodu": 960,
      "lica": 961,
      "Ġcomp": 962,
      "Ġ/": 963,
      "rie": 964,
      "ĠAr": 965,
      "um": 966,
      "vol": 967,
      "Ġche": 968,
      "ĠBa": 969,
      "Ġrela": 970,
      "Ġdese": 971,
      "mar": 972,
      "rante": 973,
      "Ìģ,": 974,
      "Ġ199": 975,
      "Ġonde": 976,
      "rias": 977,
      "ĠLo": 978,
      "aram": 979,
      "xa": 980,
      "cesso": 981,
      "Ġale": 982,
      "SO": 983,
      "ĠUni": 984,
      "gora": 985,
      "Ġcu": 986,
      "icos": 987,
      "Ġano": 988,
      "ĠInfraestrutura": 989,
      "xi": 990,
      "ciona": 991,
      "ĠJa": 992,
      "pois": 993,
      "MEN": 994,
      "Ġaf": 995,
      "ĠAG": 996,
      "gis": 997,
      "idas": 998,
      "vimento": 999,
      "ĠCar": 1000,
      "gal": 1001,
      "ĠPara": 1002,
      "Ġprec": 1003,
      "dica": 1004,
      "ndi": 1005,
      "ĠCom": 1006,
      "Ġeste": 1007,
      "pal": 1008,
      "Ġfazer": 1009,
      "ĠMIN": 1010,
      "ki": 1011,
      "qua": 1012,
      "fer": 1013,
      "Ġnome": 1014,
      "ĠâĢľ": 1015,
      "Ġenta": 1016,
      "vers": 1017,
      "ĠBrasil": 1018,
      "mes": 1019,
      "mbro": 1020,
      "Ġtrans": 1021,
      "pac": 1022,
      "Ġmaior": 1023,
      "Ġparti": 1024,
      "th": 1025,
      "Ġmeu": 1026,
      "vido": 1027,
      "ES": 1028,
      "Ġir": 1029,
      "AS": 1030,
      "Ġenco": 1031,
      "bro": 1032,
      "Ġap": 1033,
      "istas": 1034,
      "gua": 1035,
      "UR": 1036,
      "Ġ11": 1037,
      "bilidade": 1038,
      "Ġvai": 1039,
      "ze": 1040,
      "este": 1041,
      "IST": 1042,
      "Ġdecisa": 1043,
      "Ġtodos": 1044,
      "aliza": 1045,
      "ĠTur": 1046,
      "Ġrec": 1047,
      "Ġrecurso": 1048,
      "Ġoutra": 1049,
      "ĠX": 1050,
      "fa": 1051,
      "Ġdois": 1052,
      "erra": 1053,
      "ĠâĢ¢": 1054,
      "ĠĠĠĠ": 1055,
      "Ġtre": 1056,
      "aria": 1057,
      "ĠIs": 1058,
      "ris": 1059,
      "mula": 1060,
      "Ġpla": 1061,
      "Ġ12": 1062,
      "Ġsegui": 1063,
      "ĠFa": 1064,
      "OS": 1065,
      "Ìģ-": 1066,
      "Ġapenas": 1067,
      "cri": 1068,
      "Ġvol": 1069,
      "ĠLa": 1070,
      "cer": 1071,
      "ER": 1072,
      "fia": 1073,
      "AN": 1074,
      "dina": 1075,
      "liza": 1076,
      "ses": 1077,
      "Ġprimeiro": 1078,
      "ĠGe": 1079,
      "Ġcaso": 1080,
      "ĠEx": 1081,
      "ĠDa": 1082,
      "ulo": 1083,
      "ĠTa": 1084,
      "Ġestava": 1085,
      "Ġpoli": 1086,
      "Ġregi": 1087,
      "Ġ0": 1088,
      "inh": 1089,
      "Ġ20": 1090,
      "Ġfunda": 1091,
      "Ġcidade": 1092,
      "dem": 1093,
      "ĠCh": 1094,
      "ando": 1095,
      "Ġseja": 1096,
      "UT": 1097,
      "ici": 1098,
      "Ġmil": 1099,
      "Ġassim": 1100,
      "Ġsuas": 1101,
      "ona": 1102,
      "Ġminha": 1103,
      "icar": 1104,
      "Ġprimeira": 1105,
      "Ġoutros": 1106,
      "pula": 1107,
      "mental": 1108,
      "ĠHa": 1109,
      "Ġextra": 1110,
      "Ġsendo": 1111,
      "orta": 1112,
      "Ġ15": 1113,
      "IC": 1114,
      "tico": 1115,
      "ido": 1116,
      "Ġconse": 1117,
      "Documento": 1118,
      "ĠDi": 1119,
      "Ġatra": 1120,
      "ente": 1121,
      "inu": 1122,
      "idente": 1123,
      "Ġdeix": 1124,
      "ite": 1125,
      "Ġexter": 1126,
      "rea": 1127,
      "cido": 1128,
      "vas": 1129,
      "Ġmi": 1130,
      "ĠDA": 1131,
      "eira": 1132,
      "jo": 1133,
      "uma": 1134,
      "ĠMinistro": 1135,
      "nio": 1136,
      "Ġpoder": 1137,
      "Ġcri": 1138,
      "Ġatu": 1139,
      "VO": 1140,
      "Ġesco": 1141,
      "20": 1142,
      "nica": 1143,
      "Ġori": 1144,
      "ismo": 1145,
      "Ġpartic": 1146,
      "Ġoc": 1147,
      "ĠAle": 1148,
      "Ġesse": 1149,
      "ĠVer": 1150,
      "ĠPres": 1151,
      "ĠIN": 1152,
      "Ġquer": 1153,
      "val": 1154,
      "nder": 1155,
      "ĠZ": 1156,
      "ĠTurma": 1157,
      "minis": 1158,
      "Ġdisse": 1159,
      "AG": 1160,
      "osa": 1161,
      "II": 1162,
      "Ġdesta": 1163,
      "ĠRa": 1164,
      "Ġdef": 1165,
      "ntu": 1166,
      "ntar": 1167,
      "ĠRela": 1168,
      "ĠHo": 1169,
      "lho": 1170,
      "Ġdepois": 1171,
      "cimento": 1172,
      "Ġequi": 1173,
      "nca": 1174,
      "veis": 1175,
      "ĠDes": 1176,
      "Ġgover": 1177,
      "lti": 1178,
      "ĠNe": 1179,
      "Ġencont": 1180,
      "Ġ198": 1181,
      "Ġempres": 1182,
      "car": 1183,
      "MA": 1184,
      "cus": 1185,
      "tin": 1186,
      "Ġsera": 1187,
      "TRA": 1188,
      "ĠLu": 1189,
      "vic": 1190,
      "ĠAco": 1191,
      "Ġab": 1192,
      "Ġlanc": 1193,
      "ck": 1194,
      "ng": 1195,
      "EI": 1196,
      "Ġ:(": 1197,
      "ĠGo": 1198,
      "Ġartigo": 1199,
      "ĠGu": 1200,
      "gor": 1201,
      "ĠPaulo": 1202,
      "dores": 1203,
      "Ġbe": 1204,
      "mpa": 1205,
      "Ġ17": 1206,
      "Ġcasa": 1207,
      "gou": 1208,
      "ric": 1209,
      "Ġide": 1210,
      "Ġcomec": 1211,
      "Ġreco": 1212,
      "Ġval": 1213,
      "Ġgrande": 1214,
      "Ìģ.": 1215,
      "Ġcara": 1216,
      "ĠInte": 1217,
      "ĠTra": 1218,
      "ĠBe": 1219,
      "ministra": 1220,
      "rou": 1221,
      "plo": 1222,
      "ĠLei": 1223,
      "ĠTeor": 1224,
      "almente": 1225,
      "Ġpessoas": 1226,
      "ional": 1227,
      "ĠSegu": 1228,
      "ĠCON": 1229,
      "tamente": 1230,
      "Ġpassa": 1231,
      "RIO": 1232,
      "ĠComo": 1233,
      "issa": 1234,
      "rica": 1235,
      "iu": 1236,
      "ĠGra": 1237,
      "Ġestu": 1238,
      "ordo": 1239,
      "gre": 1240,
      "Ġ@": 1241,
      "ble": 1242,
      "Ġfinal": 1243,
      "Ġessa": 1244,
      "sos": 1245,
      "sas": 1246,
      "ice": 1247,
      "Ġ16": 1248,
      "Ġhisto": 1249,
      "Ġeles": 1250,
      "Ġconside": 1251,
      "ceu": 1252,
      "nhor": 1253,
      "ĠSim": 1254,
      "ĠY": 1255,
      "merica": 1256,
      "Ġobje": 1257,
      "cha": 1258,
      "ordina": 1259,
      "Ġconta": 1260,
      "Ġqualquer": 1261,
      "Ġfunc": 1262,
      "Ġsiste": 1263,
      "culo": 1264,
      "ĠVe": 1265,
      "gamento": 1266,
      "cul": 1267,
      "lhor": 1268,
      "ĠPar": 1269,
      "Ġagora": 1270,
      "Ġdurante": 1271,
      "tivos": 1272,
      "UN": 1273,
      "Ġfei": 1274,
      "nse": 1275,
      "mpre": 1276,
      "Ġmelhor": 1277,
      "tados": 1278,
      "Ġgru": 1279,
      "Ġtinha": 1280,
      "Ġagravo": 1281,
      "ĠDo": 1282,
      "Ġcolo": 1283,
      "Ġnec": 1284,
      "Ġantes": 1285,
      "Ġporque": 1286,
      "Ġtudo": 1287,
      "grafia": 1288,
      "ĠFu": 1289,
      "Ġprof": 1290,
      "cussa": 1291,
      "Ġ14": 1292,
      "Ġk": 1293,
      "ticas": 1294,
      "Ġ13": 1295,
      "Ġtrabalho": 1296,
      "tada": 1297,
      "ĠLigac": 1298,
      "ĠUm": 1299,
      "Ġbrasi": 1300,
      "ada": 1301,
      "ĠJu": 1302,
      "Ġimporta": 1303,
      "Ġof": 1304,
      "Ġpou": 1305,
      "Ġvida": 1306,
      "Ġexternas": 1307,
      "unici": 1308,
      "blico": 1309,
      "Ġchama": 1310,
      "zar": 1311,
      "Ġpartici": 1312,
      "erva": 1313,
      "Ġpopula": 1314,
      "Ġgu": 1315,
      "Ġesti": 1316,
      "ĠCe": 1317,
      "bita": 1318,
      "ais": 1319,
      "ĠFi": 1320,
      "ĠPre": 1321,
      "hi": 1322,
      "ĠConstitu": 1323,
      "vos": 1324,
      "Ġliv": 1325,
      "dido": 1326,
      "use": 1327,
      "pio": 1328,
      "reira": 1329,
      "Ġci": 1330,
      "ĠDJ": 1331,
      "Ġente": 1332,
      "Ġsido": 1333,
      "gada": 1334,
      "Ġinic": 1335,
      "ROC": 1336,
      "nhe": 1337,
      "rei": 1338,
      "Ġsenti": 1339,
      "esse": 1340,
      "nar": 1341,
      "Ġautor": 1342,
      "ĠBar": 1343,
      "CIA": 1344,
      "Ġextraordina": 1345,
      "Ġmundo": 1346,
      "mais": 1347,
      "xo": 1348,
      "Ġmul": 1349,
      "ĠOu": 1350,
      "ĠMin": 1351,
      "Ġregimental": 1352,
      "Ġsegundo": 1353,
      "10": 1354,
      "ficac": 1355,
      "posta": 1356,
      "Ġprincipal": 1357,
      "ĠCas": 1358,
      "ĠÂ": 1359,
      "mou": 1360,
      "lis": 1361,
      "Ġusa": 1362,
      "ĠInteiro": 1363,
      "gens": 1364,
      "sica": 1365,
      "ĠFoi": 1366,
      "Ġconstitu": 1367,
      "vida": 1368,
      "Ġpossi": 1369,
      "Ġapresenta": 1370,
      "Ġ197": 1371,
      "Ġinforma": 1372,
      "ĠRio": 1373,
      "iros": 1374,
      "ĠMi": 1375,
      "ĠSi": 1376,
      "hos": 1377,
      "ĠEstado": 1378,
      "ĠIsso": 1379,
      "ĠMu": 1380,
      "visa": 1381,
      "11": 1382,
      "ndes": 1383,
      "ĠCO": 1384,
      "Ġapa": 1385,
      "inho": 1386,
      "VI": 1387,
      "Ġimpe": 1388,
      "ke": 1389,
      "Ġpri": 1390,
      "Ġprocesso": 1391,
      "Ġseria": 1392,
      "Ġaca": 1393,
      "Ġhome": 1394,
      "AC": 1395,
      "Ġnova": 1396,
      "Ġnovo": 1397,
      "Ġduas": 1398,
      "UTC": 1399,
      "Ġconte": 1400,
      "Ġaju": 1401,
      "ĠTem": 1402,
      "Ġfal": 1403,
      "ĠFranc": 1404,
      "logia": 1405,
      "Ġdesde": 1406,
      "Ġsistema": 1407,
      "son": 1408,
      "EG": 1409,
      "Ġperi": 1410,
      "var": 1411,
      "sar": 1412,
      "Ġoutro": 1413,
      "Ġdifere": 1414,
      "par": 1415,
      "LATO": 1416,
      "ĠVamos": 1417,
      "quanto": 1418,
      "nou": 1419,
      "nso": 1420,
      "Ġcompe": 1421,
      "ĠDu": 1422,
      "cado": 1423,
      "Ġref": 1424,
      "mpo": 1425,
      "Ġfre": 1426,
      "12": 1427,
      "Ġbase": 1428,
      "dro": 1429,
      "Ġcada": 1430,
      "ĠQue": 1431,
      "Ġuti": 1432,
      "gas": 1433,
      "18": 1434,
      "EL": 1435,
      "ÌĪ": 1436,
      "ĠPer": 1437,
      "Ġexiste": 1438,
      "ĠConstituic": 1439,
      "osta": 1440,
      "Ġ...": 1441,
      "nge": 1442,
      "Ġhabita": 1443,
      "rito": 1444,
      "ĠGa": 1445,
      "Ġapro": 1446,
      "Ġdireito": 1447,
      "duz": 1448,
      "RAL": 1449,
      "posto": 1450,
      "ĠREC": 1451,
      "dar": 1452,
      "bol": 1453,
      "ĠâĢĶ": 1454,
      "irma": 1455,
      "RAVO": 1456,
      "lui": 1457,
      "rando": 1458,
      "lus": 1459,
      "Ġoutras": 1460,
      "Ġlugar": 1461,
      "ntou": 1462,
      "vil": 1463,
      "tegor": 1464,
      "Ġtodo": 1465,
      "SA": 1466,
      "CO": 1467,
      "ustic": 1468,
      "cos": 1469,
      "ĠNO": 1470,
      "ty": 1471,
      "Ġpelos": 1472,
      "Ġdesen": 1473,
      "Ġrespo": 1474,
      "Ġdias": 1475,
      "lio": 1476,
      "vor": 1477,
      "Ġdesco": 1478,
      "ose": 1479,
      "Ġfami": 1480,
      "Ġmeio": 1481,
      "ĠMINIST": 1482,
      "bar": 1483,
      "ton": 1484,
      ".\"": 1485,
      "Ġaplica": 1486,
      "ts": 1487,
      "leiro": 1488,
      "grama": 1489,
      "Ġservic": 1490,
      "tora": 1491,
      "tores": 1492,
      "Ġcoisa": 1493,
      "Ġnorma": 1494,
      "tido": 1495,
      "Ġdesenvol": 1496,
      "ĠAu": 1497,
      "Ġsempre": 1498,
      "Ġdecla": 1499,
      "Ġlei": 1500,
      "ĠSEN": 1501,
      "ĠEX": 1502,
      "pec": 1503,
      "DI": 1504,
      "Ġ.": 1505,
      "Ġ196": 1506,
      "Ġquem": 1507,
      "13": 1508,
      "cono": 1509,
      "Ġpes": 1510,
      "ry": 1511,
      "ĠRepu": 1512,
      "Ġami": 1513,
      "TI": 1514,
      "cra": 1515,
      "ĠEla": 1516,
      "Ġexe": 1517,
      "para": 1518,
      "Ġocorre": 1519,
      "Ġproje": 1520,
      "Ġcla": 1521,
      "ig": 1522,
      "Ġestou": 1523,
      "ĠFederalDocumento": 1524,
      "Ġaconte": 1525,
      "Ġgoverno": 1526,
      "vam": 1527,
      "Ġnada": 1528,
      "Ġgeral": 1529,
      "Ġvia": 1530,
      "gio": 1531,
      "man": 1532,
      "Ġsus": 1533,
      "ly": 1534,
      "Ġsuper": 1535,
      "URSO": 1536,
      "Ġtermos": 1537,
      "Ġdizer": 1538,
      "ĠAc": 1539,
      "ĠCons": 1540,
      "Ġru": 1541,
      "cide": 1542,
      "Ġabri": 1543,
      "tando": 1544,
      "Ġproble": 1545,
      "Ġacordo": 1546,
      "Ġsei": 1547,
      "Ġmenos": 1548,
      "Ġcul": 1549,
      "har": 1550,
      "Ġvou": 1551,
      "Ġcomple": 1552,
      "Ġverdade": 1553,
      "oso": 1554,
      "itos": 1555,
      "Ġfez": 1556,
      "ĠSENH": 1557,
      "SP": 1558,
      "Ġindi": 1559,
      "ĠAd": 1560,
      "Ġpartir": 1561,
      "Ġobs": 1562,
      "gni": 1563,
      "Ġdez": 1564,
      "mia": 1565,
      "Ġsentido": 1566,
      "ĠDocumento": 1567,
      "tivas": 1568,
      "Ġgrupo": 1569,
      "Ġcontro": 1570,
      "Ġconsegu": 1571,
      "ls": 1572,
      "MENTO": 1573,
      "lec": 1574,
      "ĠWi": 1575,
      "endo": 1576,
      "Ġmaio": 1577,
      "MP": 1578,
      "Ġsubs": 1579,
      "lic": 1580,
      "Ġmos": 1581,
      "Ġconstru": 1582,
      "ka": 1583,
      "Ġexa": 1584,
      "nco": 1585,
      "pes": 1586,
      "Ġ(\"": 1587,
      "RELATO": 1588,
      "Ġlocal": 1589,
      "cada": 1590,
      "Ġtal": 1591,
      "Ġanti": 1592,
      "creta": 1593,
      "INA": 1594,
      "Ġrepresenta": 1595,
      "Ġpodem": 1596,
      "Ġrelac": 1597,
      "Ġdemo": 1598,
      "Ġini": 1599,
      "dis": 1600,
      "pera": 1601,
      "Ġempresa": 1602,
      "pas": 1603,
      "ques": 1604,
      "ĠJustic": 1605,
      "tante": 1606,
      "ixa": 1607,
      "her": 1608,
      "dida": 1609,
      "gani": 1610,
      "Ġofic": 1611,
      "bre": 1612,
      "pende": 1613,
      "tir": 1614,
      "Ġvezes": 1615,
      "Ġ28": 1616,
      "icou": 1617,
      "Ġedi": 1618,
      "US": 1619,
      "Ġ27": 1620,
      "Ġhabitantes": 1621,
      "posic": 1622,
      "Ġdeste": 1623,
      "IS": 1624,
      "Ġsou": 1625,
      "ixo": 1626,
      "Ġprecisa": 1627,
      "berto": 1628,
      "uris": 1629,
      "quis": 1630,
      "ĠAGRAVO": 1631,
      "orri": 1632,
      "Ġbom": 1633,
      "Ġdisso": 1634,
      "Ġali": 1635,
      "ĠRelator": 1636,
      "feito": 1637,
      "Ġing": 1638,
      "ĠEnta": 1639,
      "Ġfavor": 1640,
      "ĠSenhor": 1641,
      "Ġsete": 1642,
      "ĠVi": 1643,
      "Ġtro": 1644,
      "TU": 1645,
      "fre": 1646,
      "bora": 1647,
      "ĠPrime": 1648,
      "Ġpois": 1649,
      "Ġespecial": 1650,
      "50": 1651,
      "wa": 1652,
      "Ġresul": 1653,
      "ĠJoa": 1654,
      "Ġsitu": 1655,
      "Ġteve": 1656,
      "Ġaque": 1657,
      "Ġmim": 1658,
      "ĠInter": 1659,
      "ĠUma": 1660,
      "mor": 1661,
      "luc": 1662,
      "Ġexi": 1663,
      "Ġthe": 1664,
      "Co": 1665,
      "ĠMINISTRO": 1666,
      "Ġfica": 1667,
      "Ġestra": 1668,
      "Ġpouco": 1669,
      "Ġescri": 1670,
      "ntas": 1671,
      "sou": 1672,
      "iam": 1673,
      "ĠOr": 1674,
      "lado": 1675,
      "vis": 1676,
      "vada": 1677,
      "iss": 1678,
      "Ġtenho": 1679,
      "cas": 1680,
      "Ġinteres": 1681,
      "Ġquanto": 1682,
      "17": 1683,
      "Ġproc": 1684,
      "bra": 1685,
      "ĠEstados": 1686,
      "xto": 1687,
      "Ġfilme": 1688,
      "Ġeve": 1689,
      "Ġnove": 1690,
      "Ġinformac": 1691,
      "Ġinde": 1692,
      "Ġvoto": 1693,
      "ADO": 1694,
      "cionais": 1695,
      "ĠCorte": 1696,
      "Ġprovimento": 1697,
      "ticos": 1698,
      "Ġcorre": 1699,
      "ĠII": 1700,
      "Ġfim": 1701,
      "ĠPortu": 1702,
      "ÌĤ?": 1703,
      "Ġestre": 1704,
      "Ġmunici": 1705,
      "Ġcontinu": 1706,
      "ĠSer": 1707,
      "tamento": 1708,
      "Ġvolta": 1709,
      "ĠThe": 1710,
      "ĠÂ§": 1711,
      "vista": 1712,
      "ĠSENHOR": 1713,
      "Ġpena": 1714,
      "Ġnem": 1715,
      "Ġhi": 1716,
      "Ġpresidente": 1717,
      "Ġrefere": 1718,
      "Ġexem": 1719,
      "Ġvalor": 1720,
      "iais": 1721,
      "Ġordem": 1722,
      "Ġrealiza": 1723,
      "Ġjulgamento": 1724,
      "Ġalguns": 1725,
      "tebol": 1726,
      "ntre": 1727,
      "lbu": 1728,
      "SI": 1729,
      "nac": 1730,
      "Ġhavia": 1731,
      "dra": 1732,
      "ĠTu": 1733,
      "Ġpeque": 1734,
      "ĠRECURSO": 1735,
      "Ġtendo": 1736,
      "Ġjuris": 1737,
      "Ġhoje": 1738,
      "am": 1739,
      "Ġkm": 1740,
      "odo": 1741,
      "for": 1742,
      "mpeona": 1743,
      "________": 1744,
      "uiz": 1745,
      "Ġ30": 1746,
      "tion": 1747,
      "ĠDis": 1748,
      "embro": 1749,
      "ini": 1750,
      "ĠJose": 1751,
      "Ġamb": 1752,
      "Ġdeter": 1753,
      "unho": 1754,
      "Ġclas": 1755,
      "15": 1756,
      "tulo": 1757,
      "Ġass": 1758,
      "Ġtenha": 1759,
      "sui": 1760,
      "ngo": 1761,
      "vesti": 1762,
      "ĠAD": 1763,
      "Ġata": 1764,
      "\")": 1765,
      "Ġcomun": 1766,
      "Ġadministra": 1767,
      "Ġestado": 1768,
      "Ġvis": 1769,
      "duc": 1770,
      "Ġcausa": 1771,
      "UI": 1772,
      "Ġlegal": 1773,
      "Ġpresente": 1774,
      "Ġalgo": 1775,
      "ĠST": 1776,
      "âĢĻ": 1777,
      "ficie": 1778,
      "tio": 1779,
      "Ġapre": 1780,
      "sia": 1781,
      "enc": 1782,
      "tia": 1783,
      "Ġpublica": 1784,
      "Ġvio": 1785,
      "rais": 1786,
      "ĠPA": 1787,
      "Ġlado": 1788,
      "com": 1789,
      "Ġsabe": 1790,
      "minar": 1791,
      "RELATOR": 1792,
      "UL": 1793,
      "Ġ22": 1794,
      "reiro": 1795,
      "Ġcabe": 1796,
      "DADE": 1797,
      "ins": 1798,
      "Ġenquanto": 1799,
      "Ġestabe": 1800,
      "Ġ21": 1801,
      "Ġregia": 1802,
      "ĠRu": 1803,
      "Ġtodas": 1804,
      "ĠFer": 1805,
      "Ġ25": 1806,
      "lhe": 1807,
      "mada": 1808,
      "Ġmate": 1809,
      "Ġnunca": 1810,
      "Ġcur": 1811,
      "DINA": 1812,
      "30": 1813,
      "Ġforc": 1814,
      "ĠCor": 1815,
      "Ġecono": 1816,
      "versidade": 1817,
      "ĠBem": 1818,
      "Ġinsta": 1819,
      "âĢĵ": 1820,
      "ĠNacional": 1821,
      "ĠRel": 1822,
      "Ġado": 1823,
      "inco": 1824,
      "Ġloc": 1825,
      "cac": 1826,
      "STI": 1827,
      "tanto": 1828,
      "Ġjus": 1829,
      "Ġdele": 1830,
      "Ġexp": 1831,
      "Ġ,": 1832,
      "mpeonato": 1833,
      "Ġer": 1834,
      "gR": 1835,
      "Ġreconhe": 1836,
      "Ġregis": 1837,
      "Ġdesa": 1838,
      "ĠCon": 1839,
      "vide": 1840,
      "cida": 1841,
      "Ġautos": 1842,
      "Ġfora": 1843,
      "rador": 1844,
      "Ġsal": 1845,
      "mis": 1846,
      "Ġfato": 1847,
      "mica": 1848,
      "199": 1849,
      "forma": 1850,
      "Ġconstitucional": 1851,
      "vio": 1852,
      "Ġleva": 1853,
      "ĠTUR": 1854,
      "Ġexecu": 1855,
      "Ġseguinte": 1856,
      "ĠAGR": 1857,
      "neiro": 1858,
      "ĠEste": 1859,
      "gnifica": 1860,
      "tubro": 1861,
      "âĢľ": 1862,
      "Ġana": 1863,
      "ĠSuper": 1864,
      "Ġassu": 1865,
      "Ġobri": 1866,
      "gosto": 1867,
      "ĠCer": 1868,
      "ĠJan": 1869,
      "Ġ194": 1870,
      "eiros": 1871,
      "Ġauto": 1872,
      "nes": 1873,
      "Ġpi": 1874,
      "ĠTURMA": 1875,
      "xe": 1876,
      "ÌĤ.": 1877,
      "entes": 1878,
      "ntemente": 1879,
      "tida": 1880,
      "dir": 1881,
      "Ġtele": 1882,
      "versa": 1883,
      "Ġpermi": 1884,
      "ĠCA": 1885,
      "nada": 1886,
      "Ġmer": 1887,
      "ĠEXTRA": 1888,
      "ĠĠĠĠĠĠĠĠ": 1889,
      "Ġmor": 1890,
      "Ġestar": 1891,
      "66": 1892,
      "Ġresponsa": 1893,
      "14": 1894,
      "mbo": 1895,
      "Ġani": 1896,
      "Re": 1897,
      "Ġbas": 1898,
      "ĠOli": 1899,
      "Ġtipo": 1900,
      "Ġpopulac": 1901,
      "Ġfala": 1902,
      "Ġuni": 1903,
      "Ġjogo": 1904,
      "ĠDJe": 1905,
      "Ġcondic": 1906,
      "Ġorgani": 1907,
      "elho": 1908,
      "IO": 1909,
      "Ġportu": 1910,
      "Ġnecessa": 1911,
      "Ġutiliza": 1912,
      "Ġquatro": 1913,
      "Ġtoda": 1914,
      "Ġsema": 1915,
      "ĠUnidos": 1916,
      "ĠDI": 1917,
      "lbum": 1918,
      "ORDINA": 1919,
      "Ġfilho": 1920,
      "ĠQuando": 1921,
      "000": 1922,
      "Ġ23": 1923,
      "ĠEXTRAORDINA": 1924,
      "Ġmesma": 1925,
      "Ġmostra": 1926,
      "fico": 1927,
      "Ġanter": 1928,
      "Ġdeci": 1929,
      "Ġdar": 1930,
      "vac": 1931,
      "Ġanu": 1932,
      "Ġprograma": 1933,
      "ndida": 1934,
      "Ġprazo": 1935,
      "Ġhttps": 1936,
      "Ġw": 1937,
      "ĠSul": 1938,
      "Ġencontra": 1939,
      "Ġmilho": 1940,
      "Ġvamos": 1941,
      "Ġina": 1942,
      "pc": 1943,
      "REG": 1944,
      "Ġquais": 1945,
      "Ġprova": 1946,
      "redi": 1947,
      "Ġirma": 1948,
      "Ġinvesti": 1949,
      "liz": 1950,
      "orda": 1951,
      "Ġformula": 1952,
      "bs": 1953,
      "amento": 1954,
      "MIN": 1955,
      "Ġri": 1956,
      "mentar": 1957,
      "ĠCla": 1958,
      "Ġsim": 1959,
      "Ġima": 1960,
      "pital": 1961,
      "Ġnenh": 1962,
      "ĠCi": 1963,
      "ard": 1964,
      "Ìģ?": 1965,
      "ll": 1966,
      "Ġoficial": 1967,
      "ĠPrimeira": 1968,
      "Ġhuma": 1969,
      "Ġinco": 1970,
      "GE": 1971,
      "tem": 1972,
      "rico": 1973,
      "NCIA": 1974,
      "Ġsur": 1975,
      "ntal": 1976,
      "Ġqui": 1977,
      "ner": 1978,
      "Ġfina": 1979,
      "Ġasse": 1980,
      "prio": 1981,
      "Ġorigem": 1982,
      "Ġedic": 1983,
      "Ġexemplo": 1984,
      "Ġace": 1985,
      "Ġpala": 1986,
      "The": 1987,
      "Ġquesta": 1988,
      "ĠHe": 1989,
      "ws": 1990,
      "22": 1991,
      "cil": 1992,
      "Ġder": 1993,
      "Ġrecebe": 1994,
      "Ġ2010": 1995,
      "Ġlimi": 1996,
      "ger": 1997,
      "ĠSou": 1998,
      "cios": 1999,
      "Ġlegis": 2000,
      "16": 2001,
      "ĠNA": 2002,
      "ĠEstou": 2003,
      "icita": 2004,
      "Ġtar": 2005,
      "vez": 2006,
      "Ġsegunda": 2007,
      "teri": 2008,
      "alizac": 2009,
      "ĠApo": 2010,
      "ĠSenho": 2011,
      "ĠNos": 2012,
      "Ġmomento": 2013,
      "34": 2014,
      "ĠBu": 2015,
      "cede": 2016,
      "toria": 2017,
      "socia": 2018,
      "Ġai": 2019,
      "Ġeram": 2020,
      "Ġch": 2021,
      "Ġdevido": 2022,
      "ran": 2023,
      "Ġnatu": 2024,
      "Ġ:)": 2025,
      "ĠFe": 2026,
      "ĠSTF": 2027,
      "Ġempre": 2028,
      "poca": 2029,
      "ĠAgora": 2030,
      "Ġpossui": 2031,
      "digo": 2032,
      "ircu": 2033,
      "ciais": 2034,
      "Ġmarc": 2035,
      "ĠLocal": 2036,
      "ĠJaneiro": 2037,
      "ilia": 2038,
      "EIRA": 2039,
      "AgR": 2040,
      "ol": 2041,
      "ndia": 2042,
      "Ġficar": 2043,
      "29": 2044,
      "Ġlocaliza": 2045,
      "Ġativ": 2046,
      "pria": 2047,
      "perac": 2048,
      "Ġhora": 2049,
      "Ġtorna": 2050,
      "Ġdentro": 2051,
      "men": 2052,
      "Ġcerto": 2053,
      "ncio": 2054,
      "Ġ'": 2055,
      "Ġinstru": 2056,
      "Ġquar": 2057,
      "Ġtri": 2058,
      "ĠMaria": 2059,
      "ncial": 2060,
      "Ġmili": 2061,
      "veu": 2062,
      "vem": 2063,
      "Ġtenta": 2064,
      "ntra": 2065,
      "ĠMel": 2066,
      "Ġ195": 2067,
      "Ġnoite": 2068,
      "Ġnego": 2069,
      "ĠEuro": 2070,
      "inhas": 2071,
      "vereiro": 2072,
      "Ġ2008": 2073,
      "Ġcie": 2074,
      "Ġprote": 2075,
      "mpos": 2076,
      "isas": 2077,
      "nidade": 2078,
      "che": 2079,
      "igo": 2080,
      "Ġsignifica": 2081,
      "lise": 2082,
      "remos": 2083,
      "Ġparece": 2084,
      "Ġnum": 2085,
      "zes": 2086,
      "mu": 2087,
      "Ġjuri": 2088,
      "Ġcole": 2089,
      "Ġindica": 2090,
      "tifica": 2091,
      "28": 2092,
      "IA": 2093,
      "Ġdezembro": 2094,
      "sona": 2095,
      "ĠKa": 2096,
      "Ġdivers": 2097,
      "Ġ2014": 2098,
      "osse": 2099,
      "lusi": 2100,
      "mentac": 2101,
      "ĠTi": 2102,
      "06": 2103,
      "lizac": 2104,
      "Ġama": 2105,
      "Ġfazendo": 2106,
      "Ġneste": 2107,
      "Ġsituac": 2108,
      "tivamente": 2109,
      "Ġmanda": 2110,
      "lube": 2111,
      "Ġconhecido": 2112,
      "dual": 2113,
      "bui": 2114,
      "nci": 2115,
      "Ġjaneiro": 2116,
      "Ġtanto": 2117,
      "ĠPRE": 2118,
      "Ġcerca": 2119,
      "STITU": 2120,
      "it": 2121,
      "Ġfunciona": 2122,
      "Ġ2009": 2123,
      "Ġ2012": 2124,
      "Ġestabele": 2125,
      "cou": 2126,
      "Ġjor": 2127,
      "Ġraza": 2128,
      "Ġnorte": 2129,
      "Ġembar": 2130,
      "Ġbanda": 2131,
      "Ġproduz": 2132,
      "Ġdefesa": 2133,
      "Ġcrianc": 2134,
      "sim": 2135,
      "vado": 2136,
      "Ġgara": 2137,
      "ĠAgra": 2138,
      "Ġposso": 2139,
      "ĠEM": 2140,
      "Ġ2013": 2141,
      "pressa": 2142,
      "ĠCu": 2143,
      "Ġnesta": 2144,
      "De": 2145,
      "Ġatrave": 2146,
      "Ġsimp": 2147,
      "Ġconde": 2148,
      "Ġdever": 2149,
      "mane": 2150,
      "Ġintegra": 2151,
      "Ġsetembro": 2152,
      "Ġpessoa": 2153,
      "ĠCOM": 2154,
      "mara": 2155,
      "03": 2156,
      "Ġaba": 2157,
      "ĠPla": 2158,
      "Ġterce": 2159,
      "nacional": 2160,
      "09": 2161,
      "nstitucional": 2162,
      "ĠWe": 2163,
      "Ġjunho": 2164,
      "Ġoutubro": 2165,
      "ny": 2166,
      "Ġmorre": 2167,
      "Ġ2006": 2168,
      "Ġand": 2169,
      "Ġmuda": 2170,
      "ko": 2171,
      "ĠDeus": 2172,
      "Ġni": 2173,
      "ff": 2174,
      "ĠPortugal": 2175,
      "ED": 2176,
      "pus": 2177,
      "essor": 2178,
      "mpanha": 2179,
      "ĠOh": 2180,
      "Ġacho": 2181,
      "Ġ2011": 2182,
      "25": 2183,
      "ĠSU": 2184,
      "Ġtotal": 2185,
      "vante": 2186,
      "Ġcategor": 2187,
      "midade": 2188,
      "ĠObri": 2189,
      "24": 2190,
      "ĠHisto": 2191,
      "Ġajuda": 2192,
      "lena": 2193,
      "Ġ26": 2194,
      "Ġ2007": 2195,
      "Ġat": 2196,
      "Ġmater": 2197,
      "Ġcompro": 2198,
      "rus": 2199,
      "Ġcoisas": 2200,
      "RAN": 2201,
      "Ġlicita": 2202,
      "rude": 2203,
      "diu": 2204,
      "Ġespeci": 2205,
      "Ġagosto": 2206,
      "Ġposic": 2207,
      "ĠWiki": 2208,
      "Ġuso": 2209,
      "ĠEles": 2210,
      "RIA": 2211,
      "Ġtarde": 2212,
      "ÌĤ-": 2213,
      "Ġ2015": 2214,
      "ĠSegundo": 2215,
      "ph": 2216,
      "Ġlhe": 2217,
      "ndial": 2218,
      "ĠPROC": 2219,
      "Ġalgumas": 2220,
      "Ġabril": 2221,
      "ĠSr": 2222,
      "raco": 2223,
      "21": 2224,
      "Ġreal": 2225,
      "ad": 2226,
      "04": 2227,
      "ndimento": 2228,
      "gir": 2229,
      "ĠEdi": 2230,
      "Ġinterpre": 2231,
      "Ġman": 2232,
      "Ġbrasileiro": 2233,
      "Ġquero": 2234,
      "ribuic": 2235,
      "Ġamp": 2236,
      "PROC": 2237,
      "Ġbar": 2238,
      "CION": 2239,
      "Ġmani": 2240,
      "bia": 2241,
      "Ġingle": 2242,
      "Ġponto": 2243,
      "2000": 2244,
      "05": 2245,
      "Ġprocu": 2246,
      "36": 2247,
      "greja": 2248,
      "tina": 2249,
      "ĠBi": 2250,
      "Ġbri": 2251,
      "Ġmorte": 2252,
      "Ġconce": 2253,
      "EX": 2254,
      "zer": 2255,
      "Ġfeito": 2256,
      "manda": 2257,
      "Ġacredi": 2258,
      "CA": 2259,
      "27": 2260,
      "ginal": 2261,
      "gula": 2262,
      "Ġrei": 2263,
      "Ġcircu": 2264,
      "Ġpoderia": 2265,
      "eito": 2266,
      "Ġ2016": 2267,
      "Ġpr": 2268,
      "ĠVoto": 2269,
      "Ġequipe": 2270,
      "gues": 2271,
      "Ġjulho": 2272,
      "Ġ100": 2273,
      "sico": 2274,
      "35": 2275,
      "Ġfosse": 2276,
      "Ġfalar": 2277,
      "ĠEspe": 2278,
      "Ġobjeto": 2279,
      "Ġcomer": 2280,
      "ĠUniversidade": 2281,
      "Ġpelas": 2282,
      "Ġnovembro": 2283,
      "mericano": 2284,
      "mio": 2285,
      "ĠFE": 2286,
      "gica": 2287,
      "dou": 2288,
      "IL": 2289,
      "Ġmodo": 2290,
      "Ġdemais": 2291,
      "ĠNova": 2292,
      "Ġine": 2293,
      "tria": 2294,
      "ley": 2295,
      "beas": 2296,
      "ĠAdministra": 2297,
      "Ġembora": 2298,
      "Ġproduc": 2299,
      "BI": 2300,
      "ĠSanta": 2301,
      "isco": 2302,
      "pita": 2303,
      "gh": 2304,
      "cteri": 2305,
      "Ġentanto": 2306,
      "ĠPos": 2307,
      "ya": 2308,
      "Ġmeses": 2309,
      "Ġpedido": 2310,
      "VA": 2311,
      "Ġconju": 2312,
      "Ġ29": 2313,
      "Ġafirma": 2314,
      "Ge": 2315,
      "Ġcompa": 2316,
      "Ġexce": 2317,
      "ĠAo": 2318,
      "Ġinclu": 2319,
      "vou": 2320,
      "ĠQU": 2321,
      "ĠWil": 2322,
      "39": 2323,
      "ĠGrande": 2324,
      "Ġofe": 2325,
      "pais": 2326,
      "Ġato": 2327,
      "inheiro": 2328,
      "Ġsol": 2329,
      "Ġmaioria": 2330,
      "Ġeli": 2331,
      "37": 2332,
      "quisa": 2333,
      "Ġ#": 2334,
      "porte": 2335,
      "Ġenvol": 2336,
      "Ġpalav": 2337,
      "Ġmen": 2338,
      "Ġcinco": 2339,
      "ĠPode": 2340,
      "Ġcres": 2341,
      "Ġsimples": 2342,
      "Ġprojeto": 2343,
      "TAL": 2344,
      "26": 2345,
      "mba": 2346,
      "Ġaprese": 2347,
      "prude": 2348,
      "Ġescre": 2349,
      "ltima": 2350,
      "Ġfranc": 2351,
      "Ġproblema": 2352,
      "ndido": 2353,
      "iografia": 2354,
      "38": 2355,
      "Ġboa": 2356,
      "gados": 2357,
      "has": 2358,
      "tam": 2359,
      "âĢĿ.": 2360,
      "Ġliber": 2361,
      "ximo": 2362,
      "Ġhou": 2363,
      "minac": 2364,
      "ENTE": 2365,
      "ĠSE": 2366,
      "deira": 2367,
      "iano": 2368,
      "Ġhomem": 2369,
      "lhas": 2370,
      "Ġnuma": 2371,
      "ĠAnto": 2372,
      "net": 2373,
      "Ġquase": 2374,
      "irmou": 2375,
      "Ġreve": 2376,
      "tera": 2377,
      "Ġimportante": 2378,
      "Ġfer": 2379,
      "lada": 2380,
      "Ġminis": 2381,
      "Ġmode": 2382,
      "ĠUnia": 2383,
      "Ġfevereiro": 2384,
      "Ġmuitos": 2385,
      "Ġproposta": 2386,
      "No": 2387,
      "pla": 2388,
      "Ġbus": 2389,
      "stica": 2390,
      "GI": 2391,
      "Ġsocial": 2392,
      "dico": 2393,
      "timo": 2394,
      "Ġfac": 2395,
      "Ġrespe": 2396,
      "tis": 2397,
      "ĠMui": 2398,
      "AD": 2399,
      "Ġtrabalha": 2400,
      "Ġpacie": 2401,
      "orde": 2402,
      "ori": 2403,
      "Ġpermane": 2404,
      "RIM": 2405,
      "Ġminu": 2406,
      "dades": 2407,
      "pel": 2408,
      "ĠSua": 2409,
      "guei": 2410,
      "Ġpensa": 2411,
      "Ġgaro": 2412,
      "Ġtornou": 2413,
      "Ġdeu": 2414,
      "Ġanterior": 2415,
      "CIONAL": 2416,
      "Ġobserva": 2417,
      "ĠSegunda": 2418,
      "mac": 2419,
      "itar": 2420,
      "Ġdispu": 2421,
      "ĠRi": 2422,
      "Ġcre": 2423,
      "Ġcanc": 2424,
      "Ġpassou": 2425,
      "Ġage": 2426,
      "Ġlivro": 2427,
      "ĠEntre": 2428,
      "rados": 2429,
      "Ġdefe": 2430,
      "Ġclassi": 2431,
      "Ġhe": 2432,
      "ĠAme": 2433,
      "ĠRes": 2434,
