{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -1.922724008540765
      ],
      [
        ",",
        -3.279204265692485
      ],
      [
        "s",
        -3.3332200952194313
      ],
      [
        "a",
        -3.346256701684755
      ],
      [
        ".",
        -3.516519638718247
      ],
      [
        "o",
        -3.54711028293676
      ],
      [
        "Ġde",
        -3.6274811710684887
      ],
      [
        "e",
        -3.6460994525208896
      ],
      [
        "-",
        -4.574131350153177
      ],
      [
        "Ġque",
        -4.620492029623861
      ],
      [
        "Ġdo",
        -4.632817342998067
      ],
      [
        "r",
        -4.643370530236577
      ],
      [
        "Ġda",
        -4.805207798666295
      ],
      [
        "u",
        -4.838674143219535
      ],
      [
        "m",
        -5.077786864288978
      ],
      [
        "n",
        -5.157035474077343
      ],
      [
        "i",
        -5.171638377865982
      ],
      [
        "Ġem",
        -5.198906711762266
      ],
      [
        "\"",
        -5.247936866046995
      ],
      [
        "(",
        -5.303812193014405
      ],
      [
        "l",
        -5.318100912215286
      ],
      [
        "Ġno",
        -5.330894508369191
      ],
      [
        "O",
        -5.379251652826145
      ],
      [
        ")",
        -5.409651184327174
      ],
      [
        "Ġpara",
        -5.417676490960176
      ],
      [
        "c",
        -5.461640999702784
      ],
      [
        "Ġcom",
        -5.5339199581640415
      ],
      [
        "t",
        -5.5896036865340655
      ],
      [
        "ĠA",
        -5.662758515309825
      ],
      [
        "d",
        -5.673675717417257
      ],
      [
        "p",
        -5.685478290107024
      ],
      [
        ":",
        -5.7410130728149245
      ],
      [
        "Ġum",
        -5.774232043174683
      ],
      [
        "ĠâĢĵ",
        -5.781761207585225
      ],
      [
        "/",
        -5.784364602986548
      ],
      [
        "ĠÃ©",
        -5.789614181858736
      ],
      [
        "Ġna",
        -5.831224422627965
      ],
      [
        "ĠnÃ£o",
        -5.873157076915138
      ],
      [
        "S",
        -5.9222616504838435
      ],
      [
        "Ġuma",
        -5.983455463818663
      ],
      [
        "g",
        -5.993087459230292
      ],
      [
        "Ġpor",
        -6.015415831353646
      ],
      [
        "do",
        -6.019549677745008
      ],
      [
        "Ġse",
        -6.124792281288254
      ],
      [
        "A",
        -6.186498970042235
      ],
      [
        "b",
        -6.20310783627167
      ],
      [
        "da",
        -6.218109181543703
      ],
      [
        "1",
        -6.23258056400365
      ],
      [
        "Ã§Ã£o",
        -6.256205571984001
      ],
      [
        "E",
        -6.260556255096651
      ],
      [
        "h",
        -6.322951208277956
      ],
      [
        "Ġdos",
        -6.3369160732543435
      ],
      [
        "3",
        -6.341515164784585
      ],
      [
        "2",
        -6.373594426345711
      ],
      [
        "ĠÃł",
        -6.385178173803288
      ],
      [
        "?",
        -6.386130270839734
      ],
      [
        "Ġcomo",
        -6.392130718271451
      ],
      [
        "I",
        -6.419605521003659
      ],
      [
        "7",
        -6.434195536048813
      ],
      [
        "4",
        -6.441049851070822
      ],
      [
        "de",
        -6.464631981758229
      ],
      [
        "ndo",
        -6.4697217739089385
      ],
      [
        "5",
        -6.487657465361341
      ],
      [
        "6",
        -6.495934765755376
      ],
      [
        "8",
        -6.525691220639326
      ],
      [
        "Ġfoi",
        -6.5317934099238695
      ],
      [
        "f",
        -6.539964245677547
      ],
      [
        "!",
        -6.592195092810723
      ],
      [
        "Ġmais",
        -6.600033816541179
      ],
      [
        "v",
        -6.619650926402938
      ],
      [
        "R",
        -6.628399971464445
      ],
      [
        "P",
        -6.710004518744922
      ],
      [
        "Ġou",
        -6.7258557442556945
      ],
      [
        ";",
        -6.728864345788162
      ],
      [
        "Ġpela",
        -6.7480573810383895
      ],
      [
        "ĠDE",
        -6.766031290503015
      ],
      [
        "ĠNo",
        -6.804593066768913
      ],
      [
        "y",
        -6.805838237080911
      ],
      [
        "9",
        -6.806776861016443
      ],
      [
        "Ġpelo",
        -6.817317139529825
      ],
      [
        "C",
        -6.830941470427815
      ],
      [
        "Ġsua",
        -6.837349668995575
      ],
      [
        "ti",
        -6.868367482294179
      ],
      [
        "................",
        -6.870877819033829
      ],
      [
        "to",
        -6.878010240226246
      ],
      [
        "Ġre",
        -6.900740541435358
      ],
      [
        "ĠSr",
        -6.909775793123961
      ],
      [
        "Ġser",
        -6.930770173213077
      ],
      [
        "Ġdas",
        -6.93614100242165
      ],
      [
        "co",
        -6.953731519703979
      ],
      [
        "is",
        -6.9783696023180966
      ],
      [
        "Ġsobre",
        -6.987210094444997
      ],
      [
        "...",
        -6.988919172754784
      ],
      [
        "ĠC",
        -6.99621961231192
      ],
      [
        "L",
        -7.006655817146658
      ],
      [
        "la",
        -7.008031594692005
      ],
      [
        "mente",
        -7.017009103229206
      ],
      [
        "ri",
        -7.02002902960138
      ],
      [
        "dos",
        -7.021424226745873
      ],
      [
        "Ã£o",
        -7.029738756868888
      ],
      [
        "ÃŃ",
        -7.032014819479368
      ],
      [
        "in",
        -7.032491365502709
      ],
      [
        "mos",
        -7.042511680864955
      ],
      [
        "li",
        -7.054595497962541
      ],
      [
        "na",
        -7.059359413147645
      ],
      [
        "Ã©",
        -7.0734828701280925
      ],
      [
        "ĠâĢľ",
        -7.083372200665712
      ],
      [
        "Ġseu",
        -7.087566605670542
      ],
      [
        "te",
        -7.097591267416934
      ],
      [
        "T",
        -7.127135376706423
      ],
      [
        "k",
        -7.13313930787119
      ],
      [
        "ram",
        -7.13496508124698
      ],
      [
        "ĠPresidente",
        -7.140694310382191
      ],
      [
        "ĠestÃ¡",
        -7.149397900070413
      ],
      [
        "Ã¡",
        -7.157607223761724
      ],
      [
        "ĠNÃ£o",
        -7.168300251632051
      ],
      [
        "va",
        -7.172920402532217
      ],
      [
        "U",
        -7.175693453591979
      ],
      [
        "ĠEm",
        -7.17609042687017
      ],
      [
        "ĠtambÃ©m",
        -7.179041856515269
      ],
      [
        "ou",
        -7.187187513672608
      ],
      [
        "D",
        -7.190855573758185
      ],
      [
        "ĠLei",
        -7.197218794245952
      ],
      [
        "em",
        -7.20325719229794
      ],
      [
        "z",
        -7.21228318936712
      ],
      [
        "Ġ19",
        -7.231962236816219
      ],
      [
        "Ġin",
        -7.265717989280216
      ],
      [
        "Ġnos",
        -7.277469445435937
      ],
      [
        "ĠDeputado",
        -7.282194964048772
      ],
      [
        "Ġmas",
        -7.285142952753668
      ],
      [
        "Ġtem",
        -7.286478994913354
      ],
      [
        "ĠV",
        -7.290092137419053
      ],
      [
        "x",
        -7.299767107897244
      ],
      [
        "M",
        -7.301218413584758
      ],
      [
        "Ã§Ãµes",
        -7.34052429580729
      ],
      [
        "Ġart",
        -7.356611648676342
      ],
      [
        "das",
        -7.365518831907494
      ],
      [
        "Ġele",
        -7.37830183154661
      ],
      [
        "ci",
        -7.406993283699617
      ],
      [
        "ĠSR",
        -7.428467641696026
      ],
      [
        "ĠsÃ£o",
        -7.434752638152151
      ],
      [
        "ĠFederal",
        -7.441860284591362
      ],
      [
        "N",
        -7.444707374858737
      ],
      [
        "ĠÃī",
        -7.450751015017659
      ],
      [
        "vi",
        -7.456634435520952
      ],
      [
        "Ġisso",
        -7.456708344730245
      ],
      [
        "B",
        -7.465901797126756
      ],
      [
        "Ã³",
        -7.484976431537913
      ],
      [
        "Ġanos",
        -7.4860027690863795
      ],
      [
        "que",
        -7.489141459551469
      ],
      [
        "ĠBrasil",
        -7.492860718246023
      ],
      [
        "ĠEstado",
        -7.497000007556775
      ],
      [
        "no",
        -7.503238745202033
      ],
      [
        "ĠSenador",
        -7.512884696654954
      ],
      [
        "F",
        -7.527876649105672
      ],
      [
        "ĠF",
        -7.53009182368177
      ],
      [
        "ĠEu",
        -7.53708340461125
      ],
      [
        "Ġme",
        -7.542780140120689
      ],
      [
        "Ġentre",
        -7.550046293501149
      ],
      [
        "idade",
        -7.555195824423484
      ],
      [
        "ĠvocÃª",
        -7.561353331581909
      ],
      [
        "Ġaos",
        -7.574428283682272
      ],
      [
        "Ġmuito",
        -7.57823688574925
      ],
      [
        ").",
        -7.600016391061176
      ],
      [
        "Ġcon",
        -7.611440529804252
      ],
      [
        "ria",
        -7.621902244666755
      ],
      [
        "ĠatÃ©",
        -7.633885284114239
      ],
      [
        "ĠjÃ¡",
        -7.64000314721028
      ],
      [
        "%",
        -7.644355564896188
      ],
      [
        "ter",
        -7.653853995276846
      ],
      [
        "ĠDe",
        -7.66998412436322
      ],
      [
        "cia",
        -7.674071324709475
      ],
      [
        "ĠComissÃ£o",
        -7.695087192514979
      ],
      [
        "Ġforma",
        -7.69981169896112
      ],
      [
        "ver",
        -7.701117741648341
      ],
      [
        "ir",
        -7.706209371451946
      ],
      [
        "Ġbem",
        -7.718223081060657
      ],
      [
        "ĠSe",
        -7.722263728076422
      ],
      [
        "min",
        -7.73294837731167
      ],
      [
        "Ġpode",
        -7.73360476839038
      ],
      [
        "w",
        -7.737820787672668
      ],
      [
        "V",
        -7.739942190835421
      ],
      [
        "Ġpro",
        -7.771903988960345
      ],
      [
        "Ġquando",
        -7.775225160490123
      ],
      [
        "bi",
        -7.776349914416219
      ],
      [
        "ĠB",
        -7.786469206010503
      ],
      [
        "ĠNa",
        -7.791299178339823
      ],
      [
        "Ġ10",
        -7.792997039595837
      ],
      [
        "Ġaqui",
        -7.801074168765101
      ],
      [
        "Ġsem",
        -7.801573022564252
      ],
      [
        "Ġmesmo",
        -7.8079522734018845
      ],
      [
        "G",
        -7.817709435530462
      ],
      [
        "ĠNacional",
        -7.818489631284189
      ],
      [
        "ĠPor",
        -7.831626742693702
      ],
      [
        "ĠRe",
        -7.842796952649282
      ],
      [
        "gi",
        -7.844816231203685
      ],
      [
        "um",
        -7.848168045993365
      ],
      [
        "j",
        -7.851877540959489
      ],
      [
        "tra",
        -7.857610024683558
      ],
      [
        "ĠÂ§",
        -7.858975148845115
      ],
      [
        "Ġtodos",
        -7.864475207136422
      ],
      [
        "0",
        -7.866502337643775
      ],
      [
        "res",
        -7.872405980726965
      ],
      [
        "Ġainda",
        -7.880458848938533
      ],
      [
        "ĠSÃ£o",
        -7.8862105320593905
      ],
      [
        "Ġcontra",
        -7.892310854228205
      ],
      [
        "Ġ18",
        -7.892904469252674
      ],
      [
        "Ġdia",
        -7.899556040431241
      ],
      [
        "Ġex",
        -7.908583605181731
      ],
      [
        "aÃ§Ã£o",
        -7.914602985597719
      ],
      [
        "ĠOs",
        -7.917408376970226
      ],
      [
        "Ġseus",
        -7.924012381964689
      ],
      [
        "Ġera",
        -7.928709951601016
      ],
      [
        "Ġter",
        -7.928851260259831
      ],
      [
        "br",
        -7.931744087530777
      ],
      [
        "Ãª",
        -7.934794888815793
      ],
      [
        "âĢĿ.",
        -7.938322416382157
      ],
      [
        "Ġesta",
        -7.939528874920962
      ],
      [
        "Ġparte",
        -7.949712223423662
      ],
      [
        "ĠG",
        -7.954819497485062
      ],
      [
        "Ġcidade",
        -7.957211347056042
      ],
      [
        "fi",
        -7.9603195591062335
      ],
      [
        "Ġforam",
        -7.964937086374952
      ],
      [
        "Ġfazer",
        -7.973767184290249
      ],
      [
        "ĠPaulo",
        -7.980677335702278
      ],
      [
        "Ġano",
        -7.981554799089718
      ],
      [
        "Ġcaso",
        -7.984872511260109
      ],
      [
        "ĠhÃ¡",
        -7.985612596577248
      ],
      [
        "ĠCom",
        -7.995666311251146
      ],
      [
        "ĠT",
        -8.006293739328308
      ],
      [
        "ĠPL",
        -8.014864263771518
      ],
      [
        "ch",
        -8.031751005075803
      ],
      [
        "Ġesse",
        -8.042518110204043
      ],
      [
        "Ġtempo",
        -8.05488297870079
      ],
      [
        "il",
        -8.057404972814368
      ],
      [
        "Ġessa",
        -8.059620871790099
      ],
      [
        "H",
        -8.064552372155823
      ],
      [
        "PRESIDENTE",
        -8.069357105079625
      ],
      [
        "nte",
        -8.070040954138312
      ],
      [
        "PROJETO",
        -8.075752806374476
      ],
      [
        "Ġseja",
        -8.080677962403394
      ],
      [
        "Ġvai",
        -8.086074702837717
      ],
      [
        "cio",
        -8.087548778529808
      ],
      [
        "ĠD",
        -8.089815330723793
      ],
      [
        "mento",
        -8.090006247644826
      ],
      [
        "ĠLEI",
        -8.09467393112394
      ],
      [
        "ĠÃłs",
        -8.100417232495682
      ],
      [
        "Ġmeu",
        -8.100839467534925
      ],
      [
        "ita",
        -8.102753310292067
      ],
      [
        "Ġporque",
        -8.104980452634589
      ],
      [
        "ĠsÃ³",
        -8.106696608149768
      ],
      [
        "ĠM",
        -8.1083332051268
      ],
      [
        "ĠMas",
        -8.116958484512221
      ],
      [
        "ĠEle",
        -8.121740009747525
      ],
      [
        "Ġprimeiro",
        -8.126597112970842
      ],
      [
        "ĠDeputados",
        -8.131470431008118
      ],
      [
        "tar",
        -8.131654311127287
      ],
      [
        "Ġela",
        -8.151144206040254
      ],
      [
        "ĠJ",
        -8.155934873257594
      ],
      [
        "RELATOR",
        -8.15653129685975
      ],
      [
        "ĠGoverno",
        -8.159751252625885
      ],
      [
        "ĠMinistro",
        -8.164044715708267
      ],
      [
        "Ġonde",
        -8.164372044216192
      ],
      [
        "âĢĿ",
        -8.168773950881713
      ],
      [
        "Ġnas",
        -8.171393056583009
      ],
      [
        "Ġ12",
        -8.171428132207193
      ],
      [
        "Ãº",
        -8.174020705910102
      ],
      [
        "ĠConstituiÃ§Ã£o",
        -8.175028884873221
      ],
      [
        "00",
        -8.175789961777001
      ],
      [
        "ĠVocÃª",
        -8.17793631483094
      ],
      [
        "tor",
        -8.18325254140443
      ],
      [
        "ja",
        -8.185894433687297
      ],
      [
        "'",
        -8.187585467470727
      ],
      [
        "Ġpessoas",
        -8.187701476649162
      ],
      [
        "19",
        -8.188583682456464
      ],
      [
        "Ġvez",
        -8.195140169206503
      ],
      [
        "Ġgrande",
        -8.198259895447725
      ],
      [
        "Ġ11",
        -8.198995211875342
      ],
      [
        "Ġdi",
        -8.199894370410645
      ],
      [
        "Ġartigo",
        -8.204220247437032
      ],
      [
        "Ġoutros",
        -8.206317131351708
      ],
      [
        "ĠIn",
        -8.208710896110908
      ],
      [
        "ĠSenhor",
        -8.210233331769798
      ],
      [
        "tro",
        -8.211424023067504
      ],
      [
        "ĠDo",
        -8.22044059331426
      ],
      [
        "Ġtrabalho",
        -8.220884586567646
      ],
      [
        "qui",
        -8.22137933319655
      ],
      [
        "ĠestÃ£o",
        -8.222533410131948
      ],
      [
        "Ġapenas",
        -8.224376053383391
      ],
      [
        "Ġlei",
        -8.227837202510969
      ],
      [
        "Ġoutras",
        -8.233455156513587
      ],
      [
        "Ġpre",
        -8.236785637283297
      ],
      [
        "ĠCÃ¢mara",
        -8.237277633908624
      ],
      [
        "ĠnÃ³s",
        -8.239923835617796
      ],
      [
        "Ġ15",
        -8.252799706286076
      ],
      [
        "man",
        -8.255229690384295
      ],
      [
        "ĠArt",
        -8.257177034811225
      ],
      [
        "est",
        -8.257813851175294
      ],
      [
        "Ġvi",
        -8.259972852312494
      ],
      [
        "Ġsendo",
        -8.261821461083759
      ],
      [
        "ĠRio",
        -8.270070758786797
      ],
      [
        "sta",
        -8.27256104884412
      ],
      [
        "ĠMo",
        -8.279342973131971
      ],
      [
        "Ġordem",
        -8.279620129344613
      ],
      [
        "Ġdois",
        -8.280150407640095
      ],
      [
        "Ġnosso",
        -8.280720361488429
      ],
      [
        "Ġeste",
        -8.285751128461598
      ],
      [
        "ĠProjeto",
        -8.28951984162904
      ],
      [
        "per",
        -8.292179570103885
      ],
      [
        "ĠII",
        -8.293977717519349
      ],
      [
        "rÃ¡",
        -8.29716278088454
      ],
      [
        "ES",
        -8.307661362717685
      ],
      [
        "Ġsuas",
        -8.309395355354615
      ],
      [
        "Ġnome",
        -8.312599386622015
      ],
      [
        "Ġminha",
        -8.315775670448566
      ],
      [
        "ĠCasa",
        -8.31998163647318
      ],
      [
        "10",
        -8.320858609813492
      ],
      [
        "Ġhoje",
        -8.324147042133317
      ],
      [
        "Ġmaior",
        -8.32467527296322
      ],
      [
        "ĠpÃºblica",
        -8.32468821595744
      ],
      [
        "tos",
        -8.327986138370088
      ],
      [
        "ĠPara",
        -8.329290789096229
      ],
      [
        "Ġtermos",
        -8.333227603914924
      ],
      [
        "ĠserÃ¡",
        -8.333864165217863
      ],
      [
        "ica",
        -8.337830099980474
      ],
      [
        "Ġprocesso",
        -8.341104931680192
      ],
      [
        "ĠReferÃªncias",
        -8.342335711625681
      ],
      [
        "car",
        -8.344632927801108
      ],
      [
        "Ġmeio",
        -8.345639849305464
      ],
      [
        "ĠserviÃ§o",
        -8.34721080843055
      ],
      [
        "Ġco",
        -8.347410655513064
      ],
      [
        "ente",
        -8.347613299020082
      ],
      [
        "Ġassim",
        -8.347825936590805
      ],
      [
        "Ġdesta",
        -8.350729696389662
      ],
      [
        "Ãªncia",
        -8.350858179432493
      ],
      [
        "Ġprojeto",
        -8.354832025100494
      ],
      [
        "Ġ16",
        -8.35574715061457
      ],
      [
        "iz",
        -8.357366183559838
      ],
      [
        "it",
        -8.358790550049427
      ],
      [
        "lha",
        -8.36353451534967
      ],
      [
        "ĠLi",
        -8.364214560972751
      ],
      [
        "ista",
        -8.36743780207989
      ],
      [
        "PSDB",
        -8.369563667811233
      ],
      [
        "ĠRo",
        -8.374396037487658
      ],
      [
        "ĠSenado",
        -8.37451697517504
      ],
      [
        "Ġpo",
        -8.374578274086648
      ],
      [
        "Ġqual",
        -8.375083808413406
      ],
      [
        "Ġ17",
        -8.375090393082845
      ],
      [
        "ĠDO",
        -8.376323457833024
      ],
      [
        "Ġ13",
        -8.382332472860064
      ],
      [
        "Ġ14",
        -8.389116088481346
      ],
      [
        "Ġ20",
        -8.394512314542544
      ],
      [
        "dia",
        -8.395413914102873
      ],
      [
        "aÃ§Ãµes",
        -8.39656498690955
      ],
      [
        "sse",
        -8.399529824865068
      ],
      [
        "ĠAl",
        -8.401727811738462
      ],
      [
        "Ġdireito",
        -8.40262888768571
      ],
      [
        "Ġvida",
        -8.402843293869436
      ],
      [
        "lar",
        -8.407345521824586
      ],
      [
        "Ãµes",
        -8.408906541758535
      ],
      [
        "ĠMa",
        -8.411927997440664
      ],
      [
        "ĠpolÃŃtica",
        -8.411960780191517
      ],
      [
        "Ġprimeira",
        -8.416872777408374
      ],
      [
        "ĠComo",
        -8.41848621829636
      ],
      [
        "nha",
        -8.421775237026191
      ],
      [
        "Ġdisse",
        -8.422972596624188
      ],
      [
        "$",
        -8.423895183267303
      ],
      [
        "ina",
        -8.42467097547994
      ],
      [
        "ida",
        -8.427058239325417
      ],
      [
        "Ġqualquer",
        -8.427669250899115
      ],
      [
        "J",
        -8.427913081323926
      ],
      [
        "tal",
        -8.43145392019067
      ],
      [
        "ĠTribunal",
        -8.432966797595405
      ],
      [
        "11",
        -8.433134940980624
      ],
      [
        "ĠSem",
        -8.435125023505154
      ],
      [
        "Ġdeste",
        -8.439718620132568
      ],
      [
        "ĠâĢ¢",
        -8.440879722140266
      ],
      [
        "ĠJosÃ©",
        -8.446342822584251
      ],
      [
        "Ġseguinte",
        -8.449983930378949
      ],
      [
        "ĠCon",
        -8.451468203688957
      ],
      [
        "Ġvoto",
        -8.45506195036336
      ],
      [
        "Ã",
        -8.455546084234243
      ],
      [
        "Ġpalavra",
        -8.456616905432467
      ],
      [
        "ĠPaÃŃs",
        -8.460336145524602
      ],
      [
        "Ġacordo",
        -8.464145356727968
      ],
      [
        "ĠDA",
        -8.46549092879532
      ],
      [
        "Ġsu",
        -8.46677610307225
      ],
      [
        "Ġtodo",
        -8.467545905913497
      ],
      [
        "Ġca",
        -8.467968936850442
      ],
      [
        "ĠÃ¡rea",
        -8.469287421617771
      ],
      [
        "Ġsistema",
        -8.47133434084143
      ],
      [
        "Ġcada",
        -8.472832126454222
      ],
      [
        "Ġdepois",
        -8.472984512482718
      ],
      [
        "za",
        -8.47847240264535
      ],
      [
        "MA",
        -8.481535712550848
      ],
      [
        "rem",
        -8.483393236798168
      ],
      [
        "ĠDa",
        -8.487476695698035
      ],
      [
        "ĠMinistÃ©rio",
        -8.49178294881803
      ],
      [
        "ĠLa",
        -8.492482388700212
      ],
      [
        "mar",
        -8.493196098068509
      ],
      [
        "ito",
        -8.495959473656743
      ],
      [
        "Ġprazo",
        -8.496486942473995
      ],
      [
        "cha",
        -8.499239056139277
      ],
      [
        "Ġmelhor",
        -8.501573371560056
      ],
      [
        "ĠCarlos",
        -8.507162643413258
      ],
      [
        "ĠpÃºblico",
        -8.509941837566153
      ],
      [
        "Ġdeve",
        -8.510815916607916
      ],
      [
        "ntes",
        -8.512120350182482
      ],
      [
        "ĠSim",
        -8.512373331863683
      ],
      [
        "ĠapÃ³s",
        -8.513233768968368
      ],
      [
        "Ã§a",
        -8.514637197794864
      ],
      [
        "ing",
        -8.516571619052947
      ],
      [
        "ĠRelator",
        -8.519891267284848
      ],
      [
        "09",
        -8.520264191206405
      ],
      [
        "dor",
        -8.521279308856112
      ],
      [
        "Ġagora",
        -8.522788135336157
      ],
      [
        "Ã´",
        -8.523217349856354
      ],
      [
        "ck",
        -8.524157838812553
      ],
      [
        "com",
        -8.525966667496377
      ],
      [
        "Ġpresente",
        -8.526929969608785
      ],
      [
        "con",
        -8.532388109965977
      ],
      [
        "ĠMar",
        -8.536549802025087
      ],
      [
        "AL",
        -8.541892195422307
      ],
      [
        "Ġsob",
        -8.544380771081514
      ],
      [
        "ĠPT",
        -8.544528666277037
      ],
      [
        "Ġimportante",
        -8.546234075289693
      ],
      [
        "DO",
        -8.548479858582068
      ],
      [
        "ando",
        -8.551075838484353
      ],
      [
        "ten",
        -8.551556234676685
      ],
      [
        "Bloco",
        -8.557272068565762
      ],
      [
        "ĠRepÃºblica",
        -8.557442585956835
      ],
      [
        "ismo",
        -8.559812949839344
      ],
      [
        "dores",
        -8.560264618469116
      ],
      [
        "Ġsegundo",
        -8.561781685926597
      ],
      [
        "Ġmundo",
        -8.564298640163344
      ],
      [
        "durante",
        -8.569220425531931
      ],
      [
        "Ġdizer",
        -8.569438645433245
      ],
      [
        "Ġper",
        -8.572568021914206
      ],
      [
        "ĠAs",
        -8.573415284001639
      ],
      [
        "cer",
        -8.573920270725267
      ],
      [
        "Ġato",
        -8.57472342987477
      ],
      [
        "ĠK",
        -8.575532725665509
      ],
      [
        "th",
        -8.576495832656612
      ],
      [
        "Ġnossa",
        -8.585302938313093
      ],
      [
        "tiva",
        -8.586103069412681
      ],
      [
        "15",
        -8.589141667330448
      ],
      [
        "eira",
        -8.589706896749695
      ],
      [
        "ĠmatÃ©ria",
        -8.591457711451692
      ],
      [
        "tri",
        -8.592460957651964
      ],
      [
        "ĠJustiÃ§a",
        -8.596862426732956
      ],
      [
        "Ġmil",
        -8.597506762073424
      ],
      [
        "ĠW",
        -8.598865040877842
      ],
      [
        "RI",
        -8.601969736684525
      ],
      [
        "ĠVi",
        -8.6022458869145
      ],
      [
        "gen",
        -8.602900679946467
      ],
      [
        "Ġestava",
        -8.60353812487046
      ],
      [
        "_",
        -8.603796746628184
      ],
      [
        "Ġsido",
        -8.60765860826747
      ],
      [
        "ĠBa",
        -8.611482487883912
      ],
      [
        "pre",
        -8.614842472847362
      ],
      [
        "Z",
        -8.61817867540119
      ],
      [
        "dezembro",
        -8.618939934377224
      ],
      [
        "Ġrecursos",
        -8.618947300752362
      ],
      [
        "rei",
        -8.619313044870868
      ],
      [
        "X",
        -8.620374610373462
      ],
      [
        "ÃĩÃĥO",
        -8.62399446311319
      ],
      [
        "ĠN",
        -8.630616405463805
      ],
      [
        "ĠEstados",
        -8.634457186849257
      ],
      [
        "ĠAn",
        -8.636659259002323
      ],
      [
        "Ġcasa",
        -8.63832434982029
      ],
      [
        "fer",
        -8.638476942859276
      ],
      [
        "ĠtrÃªs",
        -8.639826847957137
      ],
      [
        "Ġoutro",
        -8.6399638018774
      ],
      [
        "ĠPe",
        -8.64062058945872
      ],
      [
        "Ġpartir",
        -8.642438146769575
      ],
      [
        "12",
        -8.643043483428215
      ],
      [
        "2009",
        -8.647807646435226
      ],
      [
        "Ġtudo",
        -8.64866606159469
      ],
      [
        "tado",
        -8.651559096428313
      ],
      [
        "=",
        -8.651687330824753
      ],
      [
        "orador",
        -8.652021574035874
      ],
      [
        "Ġ24",
        -8.65299084360894
      ],
      [
        "ĠentÃ£o",
        -8.654659262163955
      ],
      [
        "Ġfato",
        -8.656241475024256
      ],
      [
        "men",
        -8.658092742688106
      ],
      [
        "AS",
        -8.658400231614594
      ],
      [
        "Ġfinal",
        -8.662091734924296
      ],
      [
        "ĠnÃºmero",
        -8.667027816631336
      ],
      [
        "ĠVer",
        -8.66899506737935
      ],
      [
        "Ì",
        -8.669876081938952
      ],
      [
        "Ġprograma",
        -8.670579422455626
      ],
      [
        "PT",
        -8.670727033345207
      ],
      [
        "Ġvalor",
        -8.671489894077016
      ],
      [
        "Ġmomento",
        -8.672947191853318
      ],
      [
        "ĠMe",
        -8.67333343751138
      ],
      [
        "Q",
        -8.67343123937423
      ],
      [
        "ĠH",
        -8.673661870211978
      ],
      [
        "@",
        -8.674117873179362
      ],
      [
        "ĠPR",
        -8.675314528110547
      ],
      [
        "tas",
        -8.676595909958001
      ],
      [
        "and",
        -8.67660860793904
      ],
      [
        "decisÃ£o",
        -8.677223286253174
      ],
      [
        "ion",
        -8.680146552015238
      ],
      [
        "ĠLe",
        -8.682031130465104
      ],
      [
        "Ġver",
        -8.682132104448437
      ],
      [
        "Ġgrupo",
        -8.68341902032233
      ],
      [
        "revisÃ£o",
        -8.683780086372437
      ],
      [
        "Ġgoverno",
        -8.683987686856923
      ],
      [
        "Ġfa",
        -8.687136051852265
      ],
      [
        "Ġdesde",
        -8.687363023172002
      ],
      [
        "ĠJoÃ£o",
        -8.687898799144053
      ],
      [
        "Ġdias",
        -8.69064439098064
      ],
      [
        "Ġantes",
        -8.690789512045436
      ],
      [
        "ĠPMDB",
        -8.691401040398421
      ],
      [
        "les",
        -8.693308872945323
      ],
      [
        "ĠfamÃŃlia",
        -8.694420210284646
      ],
      [
        "amento",
        -8.695040680285691
      ],
      [
        "ora",
        -8.696449807843646
      ],
      [
        "Ġconta",
        -8.696549530629909
      ],
      [
        "20",
        -8.697947055560046
      ],
      [
        "Ġte",
        -8.702212668743083
      ],
      [
        "Ġpa",
        -8.702892938595703
      ],
      [
        "Ġnovo",
        -8.705605715623722
      ],
      [
        "ĠpaÃŃs",
        -8.712770618495911
      ],
      [
        "gue",
        -8.713350573421822
      ],
      [
        "ĠIsso",
        -8.713357307431709
      ],
      [
        "Ġeles",
        -8.714263153638889
      ],
      [
        "ĠUniÃ£o",
        -8.717132934844633
      ],
      [
        "ĠUm",
        -8.717728766998947
      ],
      [
        "qu",
        -8.719389866085463
      ],
      [
        "nal",
        -8.724194466631298
      ],
      [
        "Ġproposta",
        -8.72511669710985
      ],
      [
        "ĠpopulaÃ§Ã£o",
        -8.728420554441653
      ],
      [
        "ĠHa",
        -8.730310195040234
      ],
      [
        "nos",
        -8.73053364510105
      ],
      [
        "ÃĥO",
        -8.73067043366463
      ],
      [
        "Ġsempre",
        -8.734721061062636
      ],
      [
        "ng",
        -8.735707359546614
      ],
      [
        "05",
        -8.741939060254042
      ],
      [
        "ĠlÃ¡",
        -8.742057351052978
      ],
      [
        "Ġinciso",
        -8.742709985542307
      ],
      [
        "ren",
        -8.744966776375543
      ],
      [
        "Ġpoder",
        -8.74671971467975
      ],
      [
        "Ġbrasileiro",
        -8.74800017146804
      ],
      [
        "Ġsub",
        -8.751848424832408
      ],
      [
        "Ġduas",
        -8.75397078465503
      ],
      [
        "Ġ30",
        -8.754288168088094
      ],
      [
        "ĠdÃ¡",
        -8.754452349005208
      ],
      [
        "ĠrelaÃ§Ã£o",
        -8.754993824747798
      ],
      [
        "Ġ:(",
        -8.758093432253252
      ],
      [
        "Ġ21",
        -8.763094059199249
      ],
      [
        "ĠâĢĶ",
        -8.763401381834193
      ],
      [
        "Ġmenos",
        -8.763848568854756
      ],
      [
        "ĠmilhÃµes",
        -8.765453041675517
      ],
      [
        "Ġpouco",
        -8.765629492066305
      ],
      [
        "ĠFoi",
        -8.766863771810447
      ],
      [
        "ĠEntÃ£o",
        -8.768671208358668
      ],
      [
        "ata",
        -8.768974879250102
      ],
      [
        "Ġtinha",
        -8.769087116698174
      ],
      [
        "18",
        -8.76965120336557
      ],
      [
        "03",
        -8.769796046587317
      ],
      [
        "Congresso",
        -8.771056233166943
      ],
      [
        "nesta",
        -8.772346692235613
      ],
      [
        "mor",
        -8.777017176442516
      ],
      [
        "lin",
        -8.779876443770291
      ],
      [
        "ĠCa",
        -8.781702461682416
      ],
      [
        "ĠvotaÃ§Ã£o",
        -8.78278322725475
      ],
      [
        "los",
        -8.785869776312467
      ],
      [
        "Ġquanto",
        -8.789413083905789
      ],
      [
        "OS",
        -8.789576213978133
      ],
      [
        "ĠSul",
        -8.791007552107127
      ],
      [
        "Ġbrasileira",
        -8.791023211789266
      ],
      [
        "aprovaÃ§Ã£o",
        -8.791400787274853
      ],
      [
        "ĠPela",
        -8.793673742048872
      ],
      [
        "ĠQue",
        -8.793875909345003
      ],
      [
        "Ġpelos",
        -8.795347741708827
      ],
      [
        "Ġfim",
        -8.79812764583433
      ],
      [
        "can",
        -8.798392832982563
      ],
      [
        "ĠPa",
        -8.798711420609122
      ],
      [
        "ĠJu",
        -8.799450049335531
      ],
      [
        "neste",
        -8.799720025464747
      ],
      [
        "ante",
        -8.800254943766804
      ],
      [
        "âĢĵ",
        -8.801622749308432
      ],
      [
        "Ġ23",
        -8.802972755388723
      ],
      [
        "ĠDi",
        -8.80463026453406
      ],
      [
        "ĠEsta",
        -8.806629102556418
      ],
      [
        "ral",
        -8.808032962283058
      ],
      [
        "ĠperÃŃodo",
        -8.810380945535638
      ],
      [
        "ros",
        -8.813952813439485
      ],
      [
        "Ġ25",
        -8.814283460959032
      ],
      [
        "Ãģ",
        -8.820154525449722
      ],
      [
        "lhe",
        -8.821089030367773
      ],
      [
        "Ġ22",
        -8.821742210688821
      ],
      [
        "TO",
        -8.821921597006874
      ],
      [
        "08",
        -8.824696845001245
      ],
      [
        "ĠÃºnico",
        -8.827386342833895
      ],
      [
        "K",
        -8.827750674903756
      ],
      [
        "ĠhistÃ³ria",
        -8.82838092968656
      ],
      [
        "17",
        -8.830371573727064
      ],
      [
        "DI",
        -8.831189095754262
      ],
      [
        "Ã§o",
        -8.831427786192185
      ],
      [
        "ĠinformaÃ§Ãµes",
        -8.83455470528484
      ],
      [
        "Ġfor",
        -8.835141927247841
      ],
      [
        "Ġcor",
        -8.838413926179351
      ],
      [
        "Ġtodas",
        -8.838435435511629
      ],
      [
        "ĠsaÃºde",
        -8.839223924374252
      ],
      [
        "ĠPoder",
        -8.841442238290464
      ],
      [
        "Ġfaz",
        -8.842324669989306
      ],
      [
        "Ġvezes",
        -8.842404849747714
      ],
      [
        "ĠTe",
        -8.843157271930988
      ],
      [
        "Ġbase",
        -8.845930285308622
      ],
      [
        "07",
        -8.847913481699287
      ],
      [
        "Ġsocial",
        -8.848707360658342
      ],
      [
        "ĠregiÃ£o",
        -8.851233473993233
      ],
      [
        "pen",
        -8.85673539409531
      ],
      [
        "Ġexemplo",
        -8.857089863525196
      ],
      [
        "Ġfez",
        -8.86005051662981
      ],
      [
        "ĠJo",
        -8.861273697135724
      ],
      [
        "ĠSra",
        -8.862707985805827
      ],
      [
        "ĠCo",
        -8.863113105431038
      ],
      [
        "Ġcausa",
        -8.86331099729436
      ],
      [
        "Ġnacional",
        -8.866562204053283
      ],
      [
        "alÃ©m",
        -8.866568107403934
      ],
      [
        "menta",
        -8.866613913555398
      ],
      [
        "Ġmaio",
        -8.866624815428056
      ],
      [
        "for",
        -8.868105846662939
      ],
      [
        "04",
        -8.86853427012196
      ],
      [
        "Ġof",
        -8.868961518373801
      ],
      [
        "art",
        -8.869234165598316
      ],
      [
        "Ġexternas",
        -8.869923977490277
      ],
      [
        "ĠtÃªm",
        -8.871781611087043
      ],
      [
        "Exa",
        -8.873025525607387
      ],
      [
        "ĠquestÃ£o",
        -8.873432172049357
      ],
      [
        "Ġdiz",
        -8.873574423553608
      ],
      [
        "ĠtÃ£o",
        -8.874794913710714
      ],
      [
        "Ġquero",
        -8.876465990850484
      ],
      [
        "16",
        -8.877041015550468
      ],
      [
        "âĢĿ,",
        -8.877296712216026
      ],
      [
        "ĠTa",
        -8.877382694875568
      ],
      [
        "ĠLuiz",
        -8.877586555379228
      ],
      [
        "LigaÃ§Ãµes",
        -8.878903464646935
      ],
      [
        "ĠBo",
        -8.878973044653641
      ],
      [
        "ĠFi",
        -8.879440157735758
      ],
      [
        "06",
        -8.879814381500907
      ],
      [
        "Ġlugar",
        -8.881460241696791
      ],
      [
        "Ġtendo",
        -8.883469950583986
      ],
      [
        "Ġ2007",
        -8.883787947661837
      ],
      [
        "Ġpois",
        -8.886782538354323
      ],
      [
        "Ġseria",
        -8.888732453245296
      ],
      [
        "tion",
        -8.889069684065264
      ],
      [
        "ĠCar",
        -8.88920643521141
      ],
      [
        "ira",
        -8.89072660888592
      ],
      [
        "Ġrecurso",
        -8.89099446396534
      ],
      [
        "julho",
        -8.891406947362876
      ],
      [
        "13",
        -8.89389815854308
      ],
      [
        "inho",
        -8.895780788092171
      ],
      [
        "Ġpovo",
        -8.896171525461588
      ],
      [
        "Ġtoda",
        -8.897288992274971
      ],
      [
        "Ġempresa",
        -8.898605249762252
      ],
      [
        "TE",
        -8.901997428837502
      ],
      [
        "par",
        -8.902597702280834
      ],
      [
        "Ġestado",
        -8.902604662760682
      ],
      [
        "Ð",
        -8.902953261450827
      ],
      [
        "son",
        -8.903683421822826
      ],
      [
        "ste",
        -8.90422102747662
      ],
      [
        "EL",
        -8.9044441407941
      ],
      [
        "gar",
        -8.905386307990156
      ],
      [
        "W",
        -8.905984400354967
      ],
      [
        "ESSÃĥO",
        -8.906699999601761
      ],
      [
        "ĠPro",
        -8.907765227068401
      ],
      [
        "inha",
        -8.909849883828194
      ],
      [
        "ĠmunicÃŃpio",
        -8.910035307719566
      ],
      [
        "sentido",
        -8.91049014684728
      ],
      [
        "Ġalguns",
        -8.91144231285389
      ],
      [
        "ĠAr",
        -8.911684639036492
      ],
      [
        "tura",
        -8.91217696400805
      ],
      [
        "setembro",
        -8.913255109980815
      ],
      [
        "ran",
        -8.913477280914146
      ],
      [
        "Ġdata",
        -8.91436949799594
      ],
      [
        "Ġfavor",
        -8.914860075280947
      ],
      [
        "ĠLo",
        -8.915583440166854
      ],
      [
        "las",
        -8.917629043513802
      ],
      [
        "Ġ28",
        -8.918614076911846
      ],
      [
        "ton",
        -8.919323586606312
      ],
      [
        "Ġsabe",
        -8.922733497496953
      ],
      [
        "Ġvou",
        -8.926533659483683
      ],
      [
        "Ġpra",
        -8.926762317804886
      ],
      [
        "temos",
        -8.927190113267072
      ],
      [
        "Ġtrata",
        -8.92942361683308
      ],
      [
        "Art",
        -8.933278012917494
      ],
      [
        "vam",
        -8.933588055910134
      ],
      [
        "Ġnem",
        -8.9336893877195
      ],
      [
        "ER",
        -8.934437689390043
      ],
      [
        "30",
        -8.937233120781771
      ],
      [
        "TA",
        -8.937362621241638
      ],
      [
        "Â°",
        -8.93969600241294
      ],
      [
        "tica",
        -8.939781180147522
      ],
      [
        "dispÃµe",
        -8.94136297049332
      ],
      [
        "Ã¢",
        -8.941789821898187
      ],
      [
        "Ġcoisa",
        -8.94256281854861
      ],
      [
        "ĠFa",
        -8.94395095790896
      ],
      [
        "zar",
        -8.944030882533161
      ],
      [
        "mer",
        -8.944167424883906
      ],
      [
        "Ġnova",
        -8.946312093193267
      ],
      [
        "Ġuso",
        -8.94684148839211
      ],
      [
        "Ġpodem",
        -8.946875569486185
      ],
      [
        "Ġnada",
        -8.946951085993536
      ],
      [
        "Ã£",
        -8.947487165043443
      ],
      [
        "Ġsociedade",
        -8.947500396205779
      ],
      [
        "Ġ2009",
        -8.948258316244324
      ],
      [
        "Ġbom",
        -8.949827701546209
      ],
      [
        "tou",
        -8.949870148116968
      ],
      [
        "rio",
        -8.950114510978954
      ],
      [
        "ima",
        -8.950454893476117
      ],
      [
        "Ġtipo",
        -8.950526039259922
      ],
      [
        "ĠPo",
        -8.953298747364684
      ],
      [
        "Ġmesma",
        -8.95419732354732
      ],
      [
        "ĠTo",
        -8.954755367927408
      ],
      [
        "DE",
        -8.954825877092144
      ],
      [
        "Muito",
        -8.955547346408352
      ],
      [
        "junho",
        -8.95622744011232
      ],
      [
        "ĠLu",
        -8.9577854712841
      ],
      [
        "ĠEla",
        -8.958183152813781
      ],
      [
        "ĠGo",
        -8.95866309482351
      ],
      [
        "tur",
        -8.959243817779443
      ],
      [
        "Ġmedida",
        -8.959485298124257
      ],
      [
        "Ġdisso",
        -8.96157527255781
      ],
      [
        "Ġ2008",
        -8.963166877531409
      ],
      [
        "UTC",
        -8.963683261278907
      ],
      [
        "Ġtenho",
        -8.963715189455023
      ],
      [
        "Ġteve",
        -8.964817231307126
      ],
      [
        "ĠGrande",
        -8.96727445450029
      ],
      [
        "ĠVamos",
        -8.969819646605114
      ],
      [
        "port",
        -8.972048085231238
      ],
      [
        "ĠÃºltimo",
        -8.972058332210834
      ],
      [
        "ĠJa",
        -8.972088053479716
      ],
      [
        "ras",
        -8.972371368616221
      ],
      [
        "ĠPi",
        -8.973234879003883
      ],
      [
        "Ġestou",
        -8.975471853785347
      ],
      [
        "AR",
        -8.975543345290001
      ],
      [
        "NE",
        -8.975770138347068
      ],
      [
        "Ġ2006",
        -8.975770408686994
      ],
      [
        "Decreto",
        -8.97812718771903
      ],
      [
        "ĠExa",
        -8.980111147441884
      ],
      [
        "ĠSanta",
        -8.98026041956787
      ],
      [
        "ki",
        -8.982221932583428
      ],
      [
        "ĠHo",
        -8.986404653362918
      ],
      [
        "Ġdesenvolvimento",
        -8.986470868978007
      ],
      [
        "IS",
        -8.98661686731829
      ],
      [
        "tes",
        -8.988917615890612
      ],
      [
        "ber",
        -8.9910052161284
      ],
      [
        "che",
        -8.992497815647704
      ],
      [
        "Ġquais",
        -8.996025481028953
      ],
      [
        "Ġinter",
        -8.997775026304572
      ],
      [
        "Ġ26",
        -9.00012005460764
      ],
      [
        "para",
        -9.001197921911743
      ],
      [
        "ry",
        -9.001536904758318
      ],
      [
        "izaÃ§Ã£o",
        -9.00249747779304
      ],
      [
        "bar",
        -9.003940985965333
      ],
      [
        "Ġvamos",
        -9.004556033226347
      ],
      [
        "ĠSu",
        -9.004856023069461
      ],
      [
        "2015",
        -9.005131911240822
      ],
      [
        "Ġoutra",
        -9.008804496216186
      ],
      [
        "Ġconstitucional",
        -9.011100210686358
      ],
      [
        "Ġquem",
        -9.01183630594977
      ],
      [
        "Ġestar",
        -9.014620598322402
      ],
      [
        "000",
        -9.015330571194
      ],
      [
        "via",
        -9.016586621424452
      ],
      [
        "Ã¡rio",
        -9.017012620195509
      ],
      [
        "Ġpe",
        -9.019737905952782
      ],
      [
        "Y",
        -9.020110824416484
      ],
      [
        "PMDB",
        -9.022146041794135
      ],
      [
        "vol",
        -9.023686203842711
      ],
      [
        "Ġpessoa",
        -9.024961980213728
      ],
      [
        "lho",
        -9.02586612878923
      ],
      [
        "tÃ¡",
        -9.02672147252554
      ],
      [
        "Ġ2011",
        -9.028440909582546
      ],
      [
        "ĠmarÃ§o",
        -9.028965102119392
      ],
      [
        "ant",
        -9.029765706023875
      ],
      [
        "50",
        -9.03062542672854
      ],
      [
        "ler",
        -9.031509378824486
      ],
      [
        "ĠJaneiro",
        -9.03303207155176
      ],
      [
