{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[SEP]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġd": 260,
      "Ġa": 261,
      "Ġe": 262,
      "Ġde": 263,
      "ra": 264,
      "Ġp": 265,
      "os": 266,
      "nt": 267,
      "re": 268,
      "Ġc": 269,
      "..": 270,
      "Ã£": 271,
      "Ã£o": 272,
      "er": 273,
      "Ġs": 274,
      "ad": 275,
      "or": 276,
      "as": 277,
      "qu": 278,
      "is": 279,
      "Ġn": 280,
      "es": 281,
      "Ã§": 282,
      "Ġo": 283,
      "in": 284,
      "ia": 285,
      "Ġco": 286,
      "ar": 287,
      "Ġm": 288,
      "ent": 289,
      "Ġqu": 290,
      "Ġt": 291,
      "al": 292,
      "ic": 293,
      "id": 294,
      "ro": 295,
      "ĠP": 296,
      "en": 297,
      "Ġf": 298,
      "st": 299,
      "Ġdo": 300,
      "it": 301,
      "Ġque": 302,
      "ĠS": 303,
      "....": 304,
      "Ã§Ã£o": 305,
      "Ã¡": 306,
      "Ã©": 307,
      "ĠC": 308,
      "an": 309,
      "io": 310,
      "ĠA": 311,
      "em": 312,
      "el": 313,
      "am": 314,
      "Ġda": 315,
      "im": 316,
      "um": 317,
      "do": 318,
      "Ġre": 319,
      "ĠE": 320,
      "Ġcom": 321,
      "ĠD": 322,
      "Ġv": 323,
      "ÃŃ": 324,
      "ara": 325,
      "Ġem": 326,
      "ĠM": 327,
      "res": 328,
      "ado": 329,
      "il": 330,
      "ut": 331,
      "âĢ": 332,
      "Ġum": 333,
      "Ġ1": 334,
      "Ġse": 335,
      "at": 336,
      "ĠR": 337,
      "on": 338,
      "ei": 339,
      "iv": 340,
      "nc": 341,
      "aÃ§Ã£o": 342,
      "Ġno": 343,
      "ul": 344,
      "ĠO": 345,
      "Ġ2": 346,
      "Ġl": 347,
      "Ġ(": 348,
      "ente": 349,
      "........": 350,
      "Ãª": 351,
      "Ġpara": 352,
      "ĠN": 353,
      "un": 354,
      "ĠâĢ": 355,
      "ol": 356,
      "ist": 357,
      "Ã³": 358,
      "de": 359,
      "ĠL": 360,
      "Ġin": 361,
      "om": 362,
      "ĠF": 363,
      "so": 364,
      "ec": 365,
      "ri": 366,
      "Ġest": 367,
      "Ġb": 368,
      "to": 369,
      "ĠB": 370,
      "Ġpro": 371,
      "ĠÃ": 372,
      "ĠT": 373,
      "ento": 374,
      "idad": 375,
      "ta": 376,
      "ĠÃ©": 377,
      "oc": 378,
      "se": 379,
      "Ãµ": 380,
      "ho": 381,
      "Ġcon": 382,
      "Ġg": 383,
      "Ġna": 384,
      "us": 385,
      "ĠâĢĵ": 386,
      "Ġpor": 387,
      "ais": 388,
      "ĠI": 389,
      "Ãµes": 390,
      "ig": 391,
      "iz": 392,
      "ou": 393,
      "ica": 394,
      "ada": 395,
      "ĠnÃ£o": 396,
      "ĠV": 397,
      "Âº": 398,
      "Ġas": 399,
      "ant": 400,
      "eg": 401,
      "Ġes": 402,
      "00": 403,
      "Ġsu": 404,
      "ras": 405,
      "ir": 406,
      "ha": 407,
      "idade": 408,
      "Ġuma": 409,
      "ĠG": 410,
      "da": 411,
      "Ġ\"": 412,
      "ito": 413,
      "Ġos": 414,
      "Ġex": 415,
      "et": 416,
      "Ġpel": 417,
      "ion": 418,
      "Ġj": 419,
      "Ġap": 420,
      "era": 421,
      "ĠJ": 422,
      "Ãº": 423,
      "Ãªnc": 424,
      "Ġdos": 425,
      "ac": 426,
      "ados": 427,
      "le": 428,
      "Ġfo": 429,
      "Ġao": 430,
      "Ã§Ãµes": 431,
      "ando": 432,
      "gu": 433,
      "ria": 434,
      "rio": 435,
      "................": 436,
      "ido": 437,
      "ed": 438,
      "ĠÃł": 439,
      "Ġpo": 440,
      "ur": 441,
      "Ġser": 442,
      "te": 443,
      "01": 444,
      "Ġdes": 445,
      "orm": 446,
      "int": 447,
      "Ġat": 448,
      "ura": 449,
      "ĠDe": 450,
      "ob": 451,
      "Ġcomo": 452,
      "Ġal": 453,
      "Ġpr": 454,
      "sa": 455,
      "ran": 456,
      "Ġcont": 457,
      "Ġac": 458,
      "ico": 459,
      "Ãªncia": 460,
      "ern": 461,
      "Ġh": 462,
      "if": 463,
      "Ġ19": 464,
      "ab": 465,
      "Ġar": 466,
      "Ġan": 467,
      "ip": 468,
      "ram": 469,
      "bl": 470,
      "Ġpre": 471,
      "av": 472,
      "sÃ£o": 473,
      "ve": 474,
      "ida": 475,
      "Ġ-": 476,
      "ĠEst": 477,
      "ĠDE": 478,
      "Ġfoi": 479,
      "Ã§a": 480,
      "Ġou": 481,
      "ias": 482,
      "ĠH": 483,
      "ĠCom": 484,
      "Ã©m": 485,
      "imento": 486,
      "Ġent": 487,
      "ov": 488,
      "eiro": 489,
      "ial": 490,
      "ai": 491,
      "Ġ3": 492,
      "ros": 493,
      "put": 494,
      "Ġtem": 495,
      "go": 496,
      "Ġdas": 497,
      "Ġmais": 498,
      "itu": 499,
      "Ġpar": 500,
      "od": 501,
      "iÃ§Ã£o": 502,
      "pos": 503,
      "ional": 504,
      "Ġnos": 505,
      "po": 506,
      "Ġter": 507,
      "Ġim": 508,
      "Ġdis": 509,
      "nte": 510,
      "Ġper": 511,
      "est": 512,
      "Ġrec": 513,
      "eira": 514,
      "TO": 515,
      "ĠU": 516,
      "ag": 517,
      "resid": 518,
      "Ġsob": 519,
      "EN": 520,
      "pl": 521,
      "Ġtra": 522,
      "ot": 523,
      "Ġ200": 524,
      "ĠnÂº": 525,
      "du": 526,
      "ĠCon": 527,
      "az": 528,
      "mo": 529,
      "Ġint": 530,
      "Ġme": 531,
      "Ġpela": 532,
      "Ã¢": 533,
      "co": 534,
      "ES": 535,
      "ĠPR": 536,
      "Ã¡rio": 537,
      "ĠSen": 538,
      "ĠDeput": 539,
      "rasil": 540,
      "endo": 541,
      "RA": 542,
      "por": 543,
      "amento": 544,
      "esso": 545,
      "ru": 546,
      "Ġres": 547,
      "Ġart": 548,
      "Ġpelo": 549,
      "Ġsua": 550,
      "Ġout": 551,
      "Ġ201": 552,
      "rec": 553,
      "ador": 554,
      "ral": 555,
      "ĠRe": 556,
      "stitu": 557,
      "ĠSr": 558,
      "la": 559,
      "mente": 560,
      "que": 561,
      "end": 562,
      "amb": 563,
      "residente": 564,
      "je": 565,
      "ens": 566,
      "Ġsobre": 567,
      "ivo": 568,
      "ĠEm": 569,
      "amente": 570,
      "...": 571,
      "Ġ4": 572,
      "Ġor": 573,
      "adas": 574,
      "Ġ5": 575,
      "ud": 576,
      "ap": 577,
      "ÃŃc": 578,
      "ede": 579,
      "Ã§o": 580,
      "Ġob": 581,
      "Ġen": 582,
      "ont": 583,
      "og": 584,
      "ire": 585,
      "vel": 586,
      "Ġreg": 587,
      "amos": 588,
      "inist": 589,
      "Ã´": 590,
      "Ãºbl": 591,
      "ĠPa": 592,
      "ess": 593,
      "ocÃª": 594,
      "ib": 595,
      "Ġpos": 596,
      "emb": 597,
      "âĢĿ": 598,
      "ista": 599,
      "Ġesp": 600,
      "ĠâĢľ": 601,
      "he": 602,
      "iva": 603,
      "ĠPro": 604,
      "ambÃ©m": 605,
      "Ãĥ": 606,
      "ĠAl": 607,
      "ĠestÃ¡": 608,
      "pres": 609,
      "Ġseu": 610,
      "................................": 611,
      "ÃĥO": 612,
      "pre": 613,
      "ora": 614,
      "Ġmu": 615,
      "Ġinc": 616,
      "ust": 617,
      "ĠPresidente": 618,
      "form": 619,
      "ez": 620,
      "ere": 621,
      "ĠNÃ£o": 622,
      "Ġdest": 623,
      "entos": 624,
      "Ġsem": 625,
      "fer": 626,
      "rib": 627,
      "ĠtambÃ©m": 628,
      "ade": 629,
      "Ã³s": 630,
      "ÃŃt": 631,
      "Ġmas": 632,
      "ĠQ": 633,
      "Ġcomp": 634,
      "Ġam": 635,
      "aÃ§Ãµes": 636,
      "),": 637,
      "and": 638,
      "Ġele": 639,
      "inha": 640,
      "bal": 641,
      "ulo": 642,
      "Ġass": 643,
      "Ġeu": 644,
      "ios": 645,
      "Ġel": 646,
      "ĠLei": 647,
      "ÃŃs": 648,
      "ual": 649,
      "ver": 650,
      "Ġpart": 651,
      "Ġform": 652,
      "issÃ£o": 653,
      "ina": 654,
      "eb": 655,
      "201": 656,
      "ific": 657,
      "erc": 658,
      "va": 659,
      "AR": 660,
      "ita": 661,
      "ĠW": 662,
      "Ġ6": 663,
      "Ġfaz": 664,
      "ma": 665,
      "aria": 666,
      "ĠBrasil": 667,
      "Ġmes": 668,
      "ĠRE": 669,
      "ĠPor": 670,
      "Ġpa": 671,
      "icas": 672,
      "ja": 673,
      "Ġab": 674,
      "isso": 675,
      "idos": 676,
      "Ġcons": 677,
      "ĠDeputado": 678,
      "Ã¡ri": 679,
      ").": 680,
      "ĠFede": 681,
      "enc": 682,
      "me": 683,
      "orn": 684,
      "ER": 685,
      "Ġdec": 686,
      "Ġch": 687,
      "mos": 688,
      "Ġcas": 689,
      "itos": 690,
      "ero": 691,
      "aliz": 692,
      "Ġesc": 693,
      "Ġaqu": 694,
      "ĠEs": 695,
      "\",": 696,
      "Ġentre": 697,
      "Ġag": 698,
      "ĠAr": 699,
      "vi": 700,
      "undo": 701,
      "der": 702,
      "entes": 703,
      "ub": 704,
      "rat": 705,
      "Ġsegu": 706,
      "rad": 707,
      "ult": 708,
      "200": 709,
      "icos": 710,
      "igo": 711,
      "ĠEx": 712,
      "erno": 713,
      "eu": 714,
      "iÃ£o": 715,
      "lat": 716,
      "ĠIn": 717,
      "idades": 718,
      "ĠAs": 719,
      "anto": 720,
      "ĠQu": 721,
      "anc": 722,
      "isÃ£o": 723,
      "ĠsÃ£o": 724,
      "EI": 725,
      "unic": 726,
      "Ã©c": 727,
      "ntes": 728,
      "ter": 729,
      "ato": 730,
      "pe": 731,
      "ĠÃī": 732,
      "dem": 733,
      "Ã¡ria": 734,
      "Ġver": 735,
      "und": 736,
      "Ġaut": 737,
      "embro": 738,
      "ĠEu": 739,
      "ĠFederal": 740,
      "ĠSR": 741,
      "orre": 742,
      "Ġcar": 743,
      "Ãªncias": 744,
      "Ġad": 745,
      "vo": 746,
      "Ġdire": 747,
      "Ġisso": 748,
      "Ġ7": 749,
      "Ġconc": 750,
      "Ġprim": 751,
      "Ġanos": 752,
      "Ġqual": 753,
      "TE": 754,
      "ĠvocÃª": 755,
      "ĠNÂº": 756,
      "acional": 757,
      "inc": 758,
      "DO": 759,
      "ante": 760,
      "nto": 761,
      "iver": 762,
      "quer": 763,
      "DB": 764,
      "ass": 765,
      "ing": 766,
      "ira": 767,
      "rig": 768,
      "ĠMar": 769,
      "Ġho": 770,
      "Ġtrabal": 771,
      "Ġ8": 772,
      "Ġenc": 773,
      "lo": 774,
      "ian": 775,
      "ĠÃ¡": 776,
      "Ġtod": 777,
      "vol": 778,
      "IA": 779,
      "IN": 780,
      "ĠEstado": 781,
      "ĠMinist": 782,
      "jeto": 783,
      "ĠPRO": 784,
      "LA": 785,
      "ĠUn": 786,
      "IS": 787,
      "TA": 788,
      "Ãªs": 789,
      "Ġha": 790,
      "ĠCar": 791,
      "rim": 792,
      "fe": 793,
      "Ãĩ": 794,
      "Ġaos": 795,
      "hor": 796,
      "ela": 797,
      "__": 798,
      "Ġte": 799,
      "Ġ9": 800,
      "Ġmil": 801,
      "ID": 802,
      "Ġ:": 803,
      "IO": 804,
      "inh": 805,
      "Ġpol": 806,
      "ino": 807,
      "Ġpres": 808,
      "unc": 809,
      "Ġfin": 810,
      "Ġmuito": 811,
      "enta": 812,
      "idas": 813,
      "ĠpÃºbl": 814,
      "odo": 815,
      "Ġpesso": 816,
      "ĠCO": 817,
      "Ġapro": 818,
      "Ġfal": 819,
      "up": 820,
      "ĠK": 821,
      "ĠatÃ©": 822,
      "Ġproc": 823,
      "Ġext": 824,
      "aram": 825,
      "rÃ¡": 826,
      "ĠjÃ¡": 827,
      "iu": 828,
      "rans": 829,
      "Ġnas": 830,
      "Ġdia": 831,
      "OS": 832,
      "ord": 833,
      "hec": 834,
      "ima": 835,
      "ÃŃp": 836,
      "inda": 837,
      "ĠPar": 838,
      "Ġ199": 839,
      "Ġsub": 840,
      "Ã©d": 841,
      "ĠAn": 842,
      "ĠComissÃ£o": 843,
      "con": 844,
      "Ã©r": 845,
      "ĠÂ": 846,
      "ĠÃº": 847,
      "ÃŃn": 848,
      "ix": 849,
      "\".": 850,
      "Ã³ria": 851,
      "min": 852,
      "indo": 853,
      "Ġbem": 854,
      "Âª": 855,
      "Ġ10": 856,
      "Ã´n": 857,
      "ano": 858,
      "ug": 859,
      "Ã¡rios": 860,
      "Ġcl": 861,
      "cional": 862,
      "Ġcol": 863,
      "19": 864,
      "lu": 865,
      "pon": 866,
      "ĠSenador": 867,
      "overno": 868,
      "port": 869,
      "ÃŃl": 870,
      "fic": 871,
      "ĠNo": 872,
      "orte": 873,
      "Ġprov": 874,
      "sos": 875,
      "iam": 876,
      "raz": 877,
      "ula": 878,
      "oria": 879,
      "Ġvez": 880,
      "ior": 881,
      "Ġquando": 882,
      "Ġnes": 883,
      "ema": 884,
      "ĠOs": 885,
      "Ġind": 886,
      "Ġcontra": 887,
      "imo": 888,
      "anh": 889,
      "adores": 890,
      "ert": 891,
      "ava": 892,
      "Ġpode": 893,
      "izaÃ§Ã£o": 894,
      "Ã³r": 895,
      "enas": 896,
      "Ġle": 897,
      "Ġdiz": 898,
      "rar": 899,
      "antes": 900,
      "rande": 901,
      "rem": 902,
      "entar": 903,
      "esa": 904,
      "stituiÃ§Ã£o": 905,
      "Ġaqui": 906,
      "Ġfil": 907,
      "ĠNacional": 908,
      "Ġmar": 909,
      "TI": 910,
      "ĠÂ§": 911,
      "Ġ18": 912,
      "ost": 913,
      "udo": 914,
      "ana": 915,
      "iÃ§Ãµes": 916,
      "Ġleg": 917,
      "Ġbrasil": 918,
      "eiros": 919,
      "Ġmat": 920,
      "uto": 921,
      "Ġseus": 922,
      "Ġtodos": 923,
      "Ġposs": 924,
      "MEN": 925,
      "ÃŃcio": 926,
      "Ġoc": 927,
      "Ġca": 928,
      "Ġsoc": 929,
      "Ġmesmo": 930,
      "Ġcor": 931,
      "Ġtrans": 932,
      "ase": 933,
      "rit": 934,
      "Ã¢m": 935,
      "ular": 936,
      "Ġon": 937,
      "Ġainda": 938,
      "ĠPS": 939,
      "Ġalg": 940,
      "ĠSÃ£o": 941,
      "isa": 942,
      "ite": 943,
      "ĠAm": 944,
      "raÃ§Ã£o": 945,
      "Ã¡t": 946,
      "elo": 947,
      "iss": 948,
      "eral": 949,
      "Ã§as": 950,
      "ele": 951,
      "ETO": 952,
      "ilidade": 953,
      "pera": 954,
      "Ġcam": 955,
      "ĠII": 956,
      "isc": 957,
      "gra": 958,
      "ÃĩÃĥO": 959,
      "Ġpoder": 960,
      "Ġespec": 961,
      "âĢĿ.": 962,
      "Ġdem": 963,
      "ĠÃłs": 964,
      "Ġ11": 965,
      "ÃŃvel": 966,
      "erto": 967,
      "Ġtempo": 968,
      "Ġdef": 969,
      "IC": 970,
      "Ġprinc": 971,
      "Ġera": 972,
      "Ġpl": 973,
      "Ġprec": 974,
      "son": 975,
      "ncia": 976,
      "Ġ0": 977,
      "ĠCas": 978,
      "Ġapres": 979,
      "ivos": 980,
      "per": 981,
      "ENTE": 982,
      "Ġdisc": 983,
      "Ġro": 984,
      "ĠPara": 985,
      "rav": 986,
      "ĠSe": 987,
      "Ã©rio": 988,
      "AL": 989,
      "iaÃ§Ã£o": 990,
      "ĠhÃ¡": 991,
      "Ġservi": 992,
      "Ġforma": 993,
      "Ġforam": 994,
      "Ġsa": 995,
      "Ġ20": 996,
      "ĠPL": 997,
      "ubl": 998,
      "Ã³p": 999,
      "Ã¢n": 1000,
      "ĠPaulo": 1001,
      "ign": 1002,
      "Ġconst": 1003,
      "ĠRel": 1004,
      "inho": 1005,
      "Ġfe": 1006,
      "volv": 1007,
      "AN": 1008,
      "Ġmed": 1009,
      "uc": 1010,
      "ĠCh": 1011,
      "Ã³rio": 1012,
      "Ġfazer": 1013,
      "lus": 1014,
      "Ã¡vel": 1015,
      "aix": 1016,
      "ĠArt": 1017,
      "Ġcria": 1018,
      "Ġmen": 1019,
      "tos": 1020,
      "Ġrecur": 1021,
      "Ãģ": 1022,
      "idera": 1023,
      "iais": 1024,
      "pa": 1025,
      "OR": 1026,
      "Ġrel": 1027,
      "ESID": 1028,
      "Ġmai": 1029,
      "Ġval": 1030,
      "ĠpolÃŃt": 1031,
      "Ġaprov": 1032,
      "ivers": 1033,
      "Ġseg": 1034,
      "Ã§os": 1035,
      "ĠSu": 1036,
      "ĠDes": 1037,
      "Ġano": 1038,
      "Ġvot": 1039,
      "ĠsÃ³": 1040,
      "Ġr": 1041,
      "Ġrealiz": 1042,
      "pec": 1043,
      "enho": 1044,
      "ribu": 1045,
      "erv": 1046,
      "Ġpal": 1047,
      "ga": 1048,
      "DE": 1049,
      "Ġessa": 1050,
      "istas": 1051,
      "Ġsol": 1052,
      "ie": 1053,
      "ĠDeputados": 1054,
      "unicÃŃp": 1055,
      "ĠPRESID": 1056,
      "20": 1057,
      "enda": 1058,
      "Ġir": 1059,
      "ĠJo": 1060,
      "Ġman": 1061,
      "JETO": 1062,
      "RO": 1063,
      "Ġun": 1064,
      "Ġaf": 1065,
      "rado": 1066,
      "itar": 1067,
      "ĠPROJETO": 1068,
      "Ġesse": 1069,
      "elho": 1070,
      "almente": 1071,
      "Ġvo": 1072,
      "Ġ15": 1073,
      "los": 1074,
      "Ġant": 1075,
      "ca": 1076,
      "Ġparte": 1077,
      "emos": 1078,
      "ĠMas": 1079,
      "za": 1080,
      "jet": 1081,
      "ÃŃd": 1082,
      "Ġdez": 1083,
      "ĠLEI": 1084,
      "Ġvai": 1085,
      "Ġloc": 1086,
      "Ġporque": 1087,
      "enh": 1088,
      "gram": 1089,
      "Ġinv": 1090,
      "Ġinform": 1091,
      "AS": 1092,
      "Ġnov": 1093,
      "elec": 1094,
      "ĠPRESIDENTE": 1095,
      "uma": 1096,
      "Ġjul": 1097,
      "Ġcond": 1098,
      "Ġcap": 1099,
      "Ġ12": 1100,
      "Ġcidade": 1101,
      "Ġeste": 1102,
      "ranc": 1103,
      "ĠReg": 1104,
      "Ġmeu": 1105,
      "Ġprof": 1106,
      "Ġseja": 1107,
      "ribun": 1108,
      "Ġempres": 1109,
      "Ġma": 1110,
      "Ġ.": 1111,
      "ental": 1112,
      "Ġpas": 1113,
      "Ġperm": 1114,
      "MDB": 1115,
      "EC": 1116,
      "Ġvol": 1117,
      "gora": 1118,
      "Ġtr": 1119,
      "Ġprev": 1120,
      "veis": 1121,
      "ĠInt": 1122,
      "Ġus": 1123,
      "ĠAc": 1124,
      "Ġonde": 1125,
      "Ġfor": 1126,
      "hos": 1127,
      "iÃªncia": 1128,
      "ĠEle": 1129,
      "ionais": 1130,
      "Ãªm": 1131,
      "iso": 1132,
      "LATO": 1133,
      "Ġconhec": 1134,
      "ecre": 1135,
      "dade": 1136,
      "Ġto": 1137,
      "erra": 1138,
      "ĠAp": 1139,
      "Ġsuas": 1140,
      "Ġpartic": 1141,
      "ÃŃlia": 1142,
      "Ġinf": 1143,
      "Ġpessoas": 1144,
      "ĠEnt": 1145,
      ".)": 1146,
      "ĠVocÃª": 1147,
      "ĠConstituiÃ§Ã£o": 1148,
      "ĠLe": 1149,
      "Ġela": 1150,
      "art": 1151,
      "Ġrev": 1152,
      "ĠPT": 1153,
      "ĠSenado": 1154,
      "ena": 1155,
      "MA": 1156,
      "Ġoutros": 1157,
      "ecess": 1158,
      "ĠCo": 1159,
      "ĠGoverno": 1160,
      "Ġsab": 1161,
      "Ġju": 1162,
      "rei": 1163,
      "duz": 1164,
      "Ġdev": 1165,
      "pois": 1166,
      "anÃ§": 1167,
      "Ġdesta": 1168,
      "Ã¢mara": 1169,
      "ordo": 1170,
      "ismo": 1171,
      "Ġpop": 1172,
      "Ġfic": 1173,
      "Ġpe": 1174,
      "ĠMa": 1175,
      "Ġautor": 1176,
      "segu": 1177,
      "SO": 1178,
      "Ġgrande": 1179,
      "les": 1180,
      "ferÃªncias": 1181,
      "Ãºblica": 1182,
      "Ġoutras": 1183,
      "ĠX": 1184,
      "Ġesta": 1185,
      "erg": 1186,
      "iar": 1187,
      "Ġinst": 1188,
      "ital": 1189,
      "ublic": 1190,
      "ĠestÃ£o": 1191,
      "Ġrelat": 1192,
      "duc": 1193,
      "Ġapenas": 1194,
      "porta": 1195,
      "ĠDO": 1196,
      "entaÃ§Ã£o": 1197,
      "âĢĵ": 1198,
      "agem": 1199,
      "ĠRELATO": 1200,
      "Ġdois": 1201,
      "Ġnome": 1202,
      "ĠCÃ¢mara": 1203,
      "tera": 1204,
      "enÃ§Ã£o": 1205,
      "Ã¢ncia": 1206,
      "Ġartigo": 1207,
      "ĠnÃ³s": 1208,
      "envolv": 1209,
      "ĠpaÃŃs": 1210,
      "Ġdesc": 1211,
      "Ġsendo": 1212,
      "ju": 1213,
      "ardo": 1214,
      "UR": 1215,
      "Ġcr": 1216,
      "Ã´m": 1217,
      "edade": 1218,
      "Ġinter": 1219,
      "Ġpass": 1220,
      "Ġequ": 1221,
      "Ġtrabalho": 1222,
      "Ġseguint": 1223,
      "Ġsent": 1224,
      "Ġtorn": 1225,
      "Ġ16": 1226,
      "ĠZ": 1227,
      "Ġnecess": 1228,
      "imentos": 1229,
      "Ġdu": 1230,
      "ator": 1231,
      "ex": 1232,
      "Ġid": 1233,
      "Ġconf": 1234,
      "Ã©s": 1235,
      "Ġdeix": 1236,
      "ard": 1237,
      "ĠRio": 1238,
      "Ġprincip": 1239,
      "urante": 1240,
      "Ġev": 1241,
      "minist": 1242,
      "ultura": 1243,
      "ulaÃ§Ã£o": 1244,
      "Ġordem": 1245,
      "Ġ17": 1246,
      "Ġjur": 1247,
      "Ġ13": 1248,
      "lt": 1249,
      "Ġreceb": 1250,
      "ĠNa": 1251,
      "Ġencont": 1252,
      "posta": 1253,
      "Ãºm": 1254,
      "ĠJos": 1255,
      "ivas": 1256,
      "Ġexc": 1257,
      "Ã¡s": 1258,
      "Ġprimeiro": 1259,
      "tar": 1260,
      "rada": 1261,
      "ĠOl": 1262,
      "tu": 1263,
      "ĠLu": 1264,
      "cio": 1265,
      "Ġpalav": 1266,
      "rito": 1267,
      "Ġimp": 1268,
      "Ġsim": 1269,
      "Ġ14": 1270,
      "Ġref": 1271,
      "ren": 1272,
      "Ġcaso": 1273,
      "tor": 1274,
      "Ġfund": 1275,
      "loc": 1276,
      "Ġav": 1277,
      "aro": 1278,
      "ĠÃ¡re": 1279,
      "dic": 1280,
      "sas": 1281,
      "Ġdif": 1282,
      "Ġmaior": 1283,
      "iliz": 1284,
      "Ġhoje": 1285,
      "Ġneg": 1286,
      "Ġtermos": 1287,
      "Ġhom": 1288,
      "ĠMinistro": 1289,
      "ĠFo": 1290,
      "Ġra": 1291,
      "ĠserÃ¡": 1292,
      "ĠSant": 1293,
      "ĠCam": 1294,
      "Ġhab": 1295,
      "Ã©ri": 1296,
      "ĠSim": 1297,
      "duÃ§Ã£o": 1298,
      "via": 1299,
      "recer": 1300,
      "iente": 1301,
      "ĠPre": 1302,
      "ĠReferÃªncias": 1303,
      "hÃµes": 1304,
      "Ġassim": 1305,
      "gres": 1306,
      "Ãºde": 1307,
      "Ġquer": 1308,
      "estÃ£o": 1309,
      "Ġobrig": 1310,
      "Ġret": 1311,
      "aneiro": 1312,
      "____": 1313,
      "ĠSem": 1314,
      "Ġdist": 1315,
      "ch": 1316,
      "ende": 1317,
      "gan": 1318,
      "essÃ£o": 1319,
      "Ġrepres": 1320,
      "Ġconstitu": 1321,
      "ĠRep": 1322,
      "lam": 1323,
      "Ġminha": 1324,
      "olog": 1325,
      "Ġsal": 1326,
      "Ġcheg": 1327,
      "ribunal": 1328,
      "iÃ§a": 1329,
      "resc": 1330,
      "graf": 1331,
      "itas": 1332,
      "islat": 1333,
      "nico": 1334,
      "ĠAss": 1335,
      "uÃ§Ã£o": 1336,
      "Ġhist": 1337,
      "uta": 1338,
      "tas": 1339,
      "11": 1340,
      "istema": 1341,
      "Ġestab": 1342,
      "ses": 1343,
      "inas": 1344,
      "ĠRELATOR": 1345,
      "Ġconv": 1346,
      "posiÃ§Ã£o": 1347,
      "inu": 1348,
      "ate": 1349,
      "ĠComo": 1350,
      "Ġ................................": 1351,
      "Ġparticip": 1352,
      "ĠGu": 1353,
      "Ġed": 1354,
      "elhor": 1355,
      "Ġfam": 1356,
      "ĠCasa": 1357,
      "Ã¡l": 1358,
      "Ġprojeto": 1359,
      "Ġmod": 1360,
      "Ġcham": 1361,
      "Ġins": 1362,
      "este": 1363,
      "ĠOr": 1364,
      "SÃĥO": 1365,
      "ĠSeg": 1366,
      "Ġimporta": 1367,
      "Ġped": 1368,
      "Ġinic": 1369,
      "DA": 1370,
      "Ġlei": 1371,
      "ĠPl": 1372,
      "ustiÃ§a": 1373,
      "arÃ¡": 1374,
      "Ã³d": 1375,
      "EL": 1376,
      "Ġpraz": 1377,
      "Ã¡rias": 1378,
      "alidade": 1379,
      "ola": 1380,
      "Ġof": 1381,
      "ik": 1382,
      "Ġprod": 1383,
      "rou": 1384,
      "ĠProjeto": 1385,
      "Ġqualquer": 1386,
      "ge": 1387,
      "Ġrep": 1388,
      "ĠIs": 1389,
      "gem": 1390,
      "ĠDA": 1391,
      "Ġvida": 1392,
      "ĠTribunal": 1393,
      "ric": 1394,
      "ecut": 1395,
      "Ġrespon": 1396,
      "nÃ§a": 1397,
      "ĠJosÃ©": 1398,
      "Ġpes": 1399,
      "des": 1400,
      "ĠSal": 1401,
      "anos": 1402,
      "of": 1403,
      "Ġdireito": 1404,
      "Ġ198": 1405,
      "ĠâĢ¢": 1406,
      "xa": 1407,
      "Ġmin": 1408,
      "ĠCons": 1409,
      "Ġecon": 1410,
      "ive": 1411,
      "iedade": 1412,
      "eres": 1413,
      "Ġlev": 1414,
      "jo": 1415,
      "ussÃ£o": 1416,
      "Ã©t": 1417,
      "utos": 1418,
      "posto": 1419,
      "ĠPaÃŃs": 1420,
      "Ġpublic": 1421,
      "Ġcada": 1422,
      "Ġexist": 1423,
      "10": 1424,
      "ĠprÃ³p": 1425,
      "ĠÃºlt": 1426,
      "Ġconsidera": 1427,
      "Ġdepois": 1428,
      "uns": 1429,
      "Ãµe": 1430,
      "irm": 1431,
      "ĠAt": 1432,
      "Ġfav": 1433,
      "Ġestabelec": 1434,
      "ril": 1435,
      "her": 1436,
      "Ġpalavra": 1437,
      "ĠCarlos": 1438,
      "Ġve": 1439,
      "Ġmeio": 1440,
      "envolvimento": 1441,
      "loco": 1442,
      "ĠVer": 1443,
      "ducaÃ§Ã£o": 1444,
      "Ġtodo": 1445,
      "eram": 1446,
      "Ġdisse": 1447,
      "Ãªn": 1448,
      "Ġdeste": 1449,
      "grama": 1450,
      "ĠTra": 1451,
      "ene": 1452,
      "Ġpodem": 1453,
      "Ġtrabalh": 1454,
      "unicÃŃpio": 1455,
      "ĠAnt": 1456,
      "MENTO": 1457,
      "lic": 1458,
      "Ġorig": 1459,
      "no": 1460,
      "PS": 1461,
      "Ġpou": 1462,
      "Ġagora": 1463,
      "ĠapÃ³s": 1464,
      "oa": 1465,
      "Ġacordo": 1466,
      "ĠEstados": 1467,
      "gua": 1468,
      "ranÃ§a": 1469,
      "Ġren": 1470,
      "Ġprocesso": 1471,
      "Ġcu": 1472,
      "Ġcome": 1473,
      "Ġmelhor": 1474,
      "ĠIN": 1475,
      "Ġespecial": 1476,
      "ĠMinistÃ©rio": 1477,
      "are": 1478,
      "Ġdever": 1479,
      "Ġmaio": 1480,
      "uso": 1481,
      "umento": 1482,
      "Ã©ria": 1483,
      "empl": 1484,
      "EG": 1485,
      "imos": 1486,
      "ne": 1487,
      "ĠMu": 1488,
      "IL": 1489,
      "Ġnosso": 1490,
      "ĠDo": 1491,
      "Ã¡tica": 1492,
      "Ġregist": 1493,
      "ĠRepÃºblica": 1494,
      "SP": 1495,
      "ĠCl": 1496,
      "ast": 1497,
      "ĠCON": 1498,
      "amentos": 1499,
      "Ġut": 1500,
      "Ġprimeira": 1501,
      "Ġpelos": 1502,
      "ĠAd": 1503,
      "Ãī": 1504,
      "ativa": 1505,
      "ise": 1506,
      "Ġdurante": 1507,
      "ĠCont": 1508,
      "dos": 1509,
      "Ġmundo": 1510,
      "urso": 1511,
      "Ġ24": 1512,
      "atro": 1513,
      "Ġdizer": 1514,
      "Ġpag": 1515,
      "Ġeles": 1516,
      "Ġprazo": 1517,
      "eiras": 1518,
      "ice": 1519,
      "gresso": 1520,
      "otal": 1521,
      "cia": 1522,
      "ĠPMDB": 1523,
      "ĠmÃ©d": 1524,
      "Ġrecursos": 1525,
      "ĠPA": 1526,
      "ĠtÃ©c": 1527,
      "ificaÃ§Ã£o": 1528,
      "isto": 1529,
      "ĠJustiÃ§a": 1530,
      "unda": 1531,
      "Ġinvest": 1532,
      "ogo": 1533,
      "anha": 1534,
      "Ġdeve": 1535,
      "12": 1536,
      "II": 1537,
      "Ġsido": 1538,
      "ĠserviÃ§o": 1539,
      "Ġdias": 1540,
      "Ġdi": 1541,
      "UT": 1542,
      "red": 1543,
      "pÃµe": 1544,
      "Ġfre": 1545,
      "ĠSenhor": 1546,
      "Ġexpl": 1547,
      "Ġregim": 1548,
      "osto": 1549,
      "ete": 1550,
      "Ġquem": 1551,
      "Ġsom": 1552,
      "ologia": 1553,
      "UN": 1554,
      "rador": 1555,
      "ĠEl": 1556,
      "Ġdezembro": 1557,
      "Ġativ": 1558,
      "tes": 1559,
      "ÃŃst": 1560,
      "ĠEn": 1561,
      "Ġempre": 1562,
      "ĠtrÃªs": 1563,
      "nica": 1564,
      "ĠAG": 1565,
      "Ġfavor": 1566,
      "rut": 1567,
      "igos": 1568,
      "inal": 1569,
      "iado": 1570,
      "esse": 1571,
      "eric": 1572,
      "ĠdecisÃ£o": 1573,
      "Ġantes": 1574,
      "Ġmul": 1575,
      "orr": 1576,
      "Ġvalor": 1577,
      "iol": 1578,
      "ĠCOM": 1579,
      "Ġsegundo": 1580,
      "Ġ22": 1581,
      "09": 1582,
      "Ġprobl": 1583,
      "Ġestava": 1584,
      "overn": 1585,
      "ulos": 1586,
      "PT": 1587,
      "Ã³g": 1588,
      "ce": 1589,
      "Ġpartir": 1590,
      "Ġtudo": 1591,
      "Ġmom": 1592,
      "US": 1593,
      "itaÃ§Ã£o": 1594,
      "Ġsitu": 1595,
      "ĠRelator": 1596,
      "ĠentÃ£o": 1597,
      "ÃģR": 1598,
      "Ġgu": 1599,
      "stit": 1600,
      "ĠLig": 1601,
      "enÃ§a": 1602,
      "Ġgru": 1603,
      "Ãºs": 1604,
      "uro": 1605,
      "Ġamb": 1606,
      "Ġdiv": 1607,
      "Ġfinanc": 1608,
      "13": 1609,
      "Ġ30": 1610,
      "Ġinclu": 1611,
      "ĠnÃºm": 1612,
      "dio": 1613,
      "ĠSa": 1614,
      "Ġdel": 1615,
      "Ġsistema": 1616,
      "emente": 1617,
      "Ġcrim": 1618,
      "15": 1619,
      "Ġoutro": 1620,
      "Ã£os": 1621,
      "Ġliv": 1622,
      "Ġpra": 1623,
      "ĠPod": 1624,
      "Ġequip": 1625,
      "rece": 1626,
      "Ġbase": 1627,
      "ĠJoÃ£o": 1628,
      "Ġcompet": 1629,
      "Ġdesde": 1630,
      "ane": 1631,
      "ernas": 1632,
      "Ġcomun": 1633,
      "bP": 1634,
      "ump": 1635,
      "tanto": 1636,
      "RI": 1637,
      "ĠAg": 1638,
      "Ġdifere": 1639,
      ".(": 1640,
      "cel": 1641,
      "ĠrevisÃ£o": 1642,
      "ĠpÃºblica": 1643,
      "ĠLeg": 1644,
      "Ġato": 1645,
      "Ġ197": 1646,
      "enha": 1647,
      "Ġapresent": 1648,
      "usa": 1649,
      "Ġfinal": 1650,
      "ĠEd": 1651,
      "ndo": 1652,
      "ĠlÃ¡": 1653,
      "eraÃ§Ã£o": 1654,
      "Ġemb": 1655,
      "Ġ25": 1656,
      "Ġseguinte": 1657,
      "Ġlim": 1658,
      "ĠBar": 1659,
      "ĠVal": 1660,
      "na": 1661,
      "Ġnat": 1662,
      "anda": 1663,
      "reira": 1664,
      "op": 1665,
      "ĠAb": 1666,
      "ĠÃ¡rea": 1667,
      "enÃ¡rio": 1668,
      "Ġjog": 1669,
      "Ġcin": 1670,
      "Ġnorm": 1671,
      "ĠIsso": 1672,
      "Ġconstru": 1673,
      "oca": 1674,
      "Ġ23": 1675,
      "VO": 1676,
      "ĠUniÃ£o": 1677,
      "ĠOb": 1678,
      "nta": 1679,
      "Ã³ri": 1680,
      "ĠdÃ¡": 1681,
      "ĠpopulaÃ§Ã£o": 1682,
      "Ġsempre": 1683,
      "Ġaplic": 1684,
      "Ġinteres": 1685,
      "udic": 1686,
      "ĠpolÃŃtica": 1687,
      "Ġlug": 1688,
      "Ġnovo": 1689,
      "Ġconsegu": 1690,
      "Ġcab": 1691,
      "Ġ:(": 1692,
      "Ġinteg": 1693,
      "ĠUm": 1694,
      "Ġsuper": 1695,
      "alh": 1696,
      "ĠmatÃ©ria": 1697,
      "Ġprop": 1698,
      "ibilidade": 1699,
      "ĠDire": 1700,
      "ĠY": 1701,
      "ine": 1702,
      "ĠâĢĶ": 1703,
      "Ġden": 1704,
      "omp": 1705,
      "usÃ£o": 1706,
      "ntos": 1707,
      "plem": 1708,
      "unho": 1709,
      "Ġadminist": 1710,
      "Ġduas": 1711,
      "PR": 1712,
      "ĠrelaÃ§Ã£o": 1713,
      "Ġintern": 1714,
      "Ġvig": 1715,
      "Ġil": 1716,
      "ĠpÃºblico": 1717,
      "ecn": 1718,
      "ton": 1719,
      "ender": 1720,
      "Ġmenos": 1721,
      "Ġalgum": 1722,
      "ĠTem": 1723,
      "ĠmilhÃµes": 1724,
      "Ġ2009": 1725,
      "ĠlanÃ§": 1726,
      "iano": 1727,
      "Ġexempl": 1728,
      "ifica": 1729,
      "ĠEntÃ£o": 1730,
      "ĠFoi": 1731,
      "ĠSoc": 1732,
      "ĠtÃ£o": 1733,
      "ilo": 1734,
      "isco": 1735,
      "Ġexerc": 1736,
      "ĠCongresso": 1737,
      "lex": 1738,
      "Ġrest": 1739,
      "Ġtinha": 1740,
      "ĠperÃŃ": 1741,
      "Ġset": 1742,
      "ill": 1743,
      "Ġk": 1744,
      "ĠvotaÃ§Ã£o": 1745,
      "Ġjulg": 1746,
      "Ġbrasileiro": 1747,
      "Ġprest": 1748,
      "Ġorador": 1749,
      "ay": 1750,
      "Ġmomento": 1751,
      "TU": 1752,
      "ĠRec": 1753,
      "ĠPort": 1754,
      "ON": 1755,
      "Ġado": 1756,
      "Ġcontinu": 1757,
      "Ġcorre": 1758,
      "Ġtal": 1759,
      "ĠaprovaÃ§Ã£o": 1760,
      "ontec": 1761,
      "Ġfim": 1762,
      "ĠSil": 1763,
      "atos": 1764,
      "Ġ2007": 1765,
      "ĠSer": 1766,
      "Ġacontec": 1767,
      "Ġcent": 1768,
      "Ġgoverno": 1769,
      "ĠPol": 1770,
      "rt": 1771,
      "ĠSul": 1772,
      "âĢĿ,": 1773,
      "Ġraz": 1774,
      "Ġtodas": 1775,
      "ĠFil": 1776,
      "ĠSES": 1777,
      "ĠPSDB": 1778,
      "Ġvoto": 1779,
      "2009": 1780,
      "Ġdeter": 1781,
      "Ġhum": 1782,
      "guÃ©m": 1783,
      "Ġ28": 1784,
      "Ġ@": 1785,
      "pect": 1786,
      "ĠPresid": 1787,
      "Ġgara": 1788,
      "ĠIm": 1789,
      "Ġbom": 1790,
      "Ġnossa": 1791,
      "ÃŃf": 1792,
      "Ġpresente": 1793,
      "Ġconform": 1794,
      "Ġnesta": 1795,
      "Ġquanto": 1796,
      "Ġ196": 1797,
      "ui": 1798,
      "Ġapo": 1799,
      "Ġ21": 1800,
      "Ġorgan": 1801,
      "ĠPr": 1802,
      "Ġescol": 1803,
      "Ġopera": 1804,
      "ĠMo": 1805,
      "ĠserviÃ§os": 1806,
      "Ġatual": 1807,
      "uais": 1808,
      "TRA": 1809,
      "Ġlon": 1810,
      "ĠPela": 1811,
      "ateg": 1812,
      "Ġcara": 1813,
      "Ã©l": 1814,
      "CIA": 1815,
      "Ã¡g": 1816,
      "ĠinformaÃ§Ãµes": 1817,
      "ivil": 1818,
      "quanto": 1819,
      "Ġvis": 1820,
      "QU": 1821,
      "ecret": 1822,
      "Ġaltera": 1823,
      "ĠsaÃºde": 1824,
      "Ġvezes": 1825,
      "ĠTur": 1826,
      "03": 1827,
      "Ġ27": 1828,
      "Ġmet": 1829,
      "soc": 1830,
      "Ġobjet": 1831,
      "ĠnÃºmero": 1832,
      "eno": 1833,
      "feito": 1834,
      "ĠPAR": 1835,
      "gos": 1836,
      "Ġquero": 1837,
      "erca": 1838,
      "Ġtom": 1839,
      "Ġsocial": 1840,
      "Ġimportante": 1841,
      "para": 1842,
      "ĠregiÃ£o": 1843,
      "ivamente": 1844,
      "Ġrespe": 1845,
      "Ġgra": 1846,
      "duardo": 1847,
      "Ġtip": 1848,
      "ĠCol": 1849,
      "Ġfato": 1850,
      "Ġneste": 1851,
      "ÃŃcia": 1852,
      "18": 1853,
      "Ġrecon": 1854,
      "Ġfez": 1855,
      "Ġpen": 1856,
      "ĠÃºnico": 1857,
      "ĠSub": 1858,
      "Ġnacional": 1859,
      "Ġcontro": 1860,
      "Ġmant": 1861,
      "Ġ2008": 1862,
      "Ġexternas": 1863,
      "iod": 1864,
      "ament": 1865,
      "Ġdoc": 1866,
      "Ġinstitu": 1867,
      "tt": 1868,
      "ĠLuiz": 1869,
      "emas": 1870,
      "ĠtÃªm": 1871,
      "ĠquestÃ£o": 1872,
      "Ġhabit": 1873,
      "Ġfunc": 1874,
      "ba": 1875,
      "iamento": 1876,
      "ell": 1877,
      "ĠalÃ©m": 1878,
      "ural": 1879,
      "ea": 1880,
      "Ġtendo": 1881,
      "reiro": 1882,
      "ĠLigaÃ§Ãµes": 1883,
      "ĠcomeÃ§": 1884,
      "Ġnada": 1885,
      "Ġpassa": 1886,
      "Ġpois": 1887,
      "ubro": 1888,
      "Ġcoloc": 1889,
      "rom": 1890,
      "osa": 1891,
      "Ġlic": 1892,
      "Ġlugar": 1893,
      "Ã³x": 1894,
      "ĠperÃŃodo": 1895,
      "ĠPoder": 1896,
      "Ġutiliz": 1897,
      "Ġnot": 1898,
      "Ġjulho": 1899,
      "Ġtur": 1900,
      "ĠSrs": 1901,
      "Ġinciso": 1902,
      "ĠMIN": 1903,
      "ĠExÂª": 1904,
      "05": 1905,
      "Ġreun": 1906,
      "RE": 1907,
      "Ġdecl": 1908,
      "Ġdefin": 1909,
      "jam": 1910,
      "Ġ26": 1911,
      "iga": 1912,
      "Ġrefer": 1913,
      "Ġuso": 1914,
      "ĠMA": 1915,
      "âĢĵâĢĵ": 1916,
      "Ġ2011": 1917,
      "pend": 1918,
      "tou": 1919,
      "iversidade": 1920,
      "Ġinclus": 1921,
      "ĠNe": 1922,
      "Ġdar": 1923,
      "Ġalguns": 1924,
      "Ġ2006": 1925,
      "ach": 1926,
      "ĠFranc": 1927,
      "ÃŃm": 1928,
      "UL": 1929,
      "Ġrad": 1930,
      "ide": 1931,
      "Ġsetembro": 1932,
      "Ġmost": 1933,
      "Ġlib": 1934,
      "Ġcer": 1935,
      "ata": 1936,
      "Ġtemos": 1937,
      "Ġcan": 1938,
      "rop": 1939,
      "ame": 1940,
      "Ġmo": 1941,
      "unicaÃ§Ã£o": 1942,
      "Ġvia": 1943,
      "Ġcasa": 1944,
      "Ġvou": 1945,
      "ĠÃģ": 1946,
      "com": 1947,
      "07": 1948,
      "ĠNov": 1949,
      "dor": 1950,
      "Ġrecurso": 1951,
      "ĠEsp": 1952,
      "Ġnem": 1953,
      "Ġtoda": 1954,
      "IM": 1955,
      "Ġrepresent": 1956,
      "ĠPo": 1957,
      "quis": 1958,
      "Ġdent": 1959,
      "ient": 1960,
      "Ġz": 1961,
      "vio": 1962,
      "06": 1963,
      "querimento": 1964,
      "Ġagra": 1965,
      "ĠÃ³r": 1966,
      "Ġcomb": 1967,
      "Ġsentido": 1968,
      "omia": 1969,
      "man": 1970,
      "Ġacab": 1971,
      "Ġgarant": 1972,
      "ĠhistÃ³ria": 1973,
      "HO": 1974,
      "Ġta": 1975,
      "esta": 1976,
      "Ġobs": 1977,
      "Ãį": 1978,
      "Ġempresa": 1979,
      "ure": 1980,
      "Ġ2010": 1981,
      "CUR": 1982,
      "Ġpelas": 1983,
      "Ġserv": 1984,
      "ĠSESSÃĥO": 1985,
      "17": 1986,
      "ores": 1987,
      "Ġpequ": 1988,
      "Ġexemplo": 1989,
      "has": 1990,
      "ins": 1991,
      "Ã¡veis": 1992,
      "Ġextra": 1993,
      "Ġef": 1994,
      "ĠSecret": 1995,
      "Ġpouco": 1996,
      "Ġjunho": 1997,
      "IMENTO": 1998,
      "Ġdata": 1999,
      "Ġofic": 2000,
      "Ġprom": 2001,
      "Ġtenho": 2002,
      "Ġteve": 2003,
      "Ġol": 2004,
      "08": 2005,
      "ĠVamos": 2006,
      "Ġseria": 2007,
      "ĠDecre": 2008,
      "ĠLegislat": 2009,
      "Ġcontribu": 2010,
      "unca": 2011,
      "Ġpovo": 2012,
      "ĠMin": 2013,
      "ĠPer": 2014,
      "Ġestou": 2015,
      "Ġconstitucional": 2016,
      "Ġcoisa": 2017,
      "Ġfut": 2018,
      "Ġproposta": 2019,
      "eles": 2020,
      "ornal": 2021,
      "Ġbene": 2022,
      "Ġfede": 2023,
      "Ġgrupo": 2024,
      "inar": 2025,
      "Ġfac": 2026,
      "rÃ¡f": 2027,
      "UTC": 2028,
      "ep": 2029,
      "Ġjust": 2030,
      "Ġtex": 2031,
      "Ġcump": 2032,
      "Ġnova": 2033,
      "ĠfamÃŃlia": 2034,
      "etr": 2035,
      "gl": 2036,
      "Ġsen": 2037,
      "Ġson": 2038,
      "Ġdisso": 2039,
      "ÃŃveis": 2040,
      "Â°": 2041,
      "Ġdesenvolvimento": 2042,
      "16": 2043,
      "Ġquais": 2044,
      "Ġmud": 2045,
      "Ġ...": 2046,
      "Ġprofiss": 2047,
      "Ġder": 2048,
      "Ġ2005": 2049,
      "Ġaj": 2050,
      "mas": 2051,
      "ron": 2052,
      "Ġ29": 2053,
      "Ġvamos": 2054,
      "Ġfun": 2055,
      "idÃªncias": 2056,
      "porte": 2057,
      "tura": 2058,
      "ĠRob": 2059,
      "ĠRes": 2060,
      "ĠGrande": 2061,
      "ves": 2062,
      "Ġop": 2063,
      "Ġbrasileira": 2064,
      "ĠDecreto": 2065,
      "Ġocorre": 2066,
      "Ġatu": 2067,
      "Ġestud": 2068,
      "ĠPed": 2069,
      "CURSO": 2070,
      "Ġcob": 2071,
      "Ġcontrat": 2072,
      "Ġestar": 2073,
      "ÃŃdo": 2074,
      "anÃ§a": 2075,
      "ĠPrim": 2076,
      "Ġsign": 2077,
      "Ġig": 2078,
      "Ġur": 2079,
      "cos": 2080,
      "qui": 2081,
      "ĠEduardo": 2082,
      "04": 2083,
      "ĠmarÃ§o": 2084,
      "sou": 2085,
      "ze": 2086,
      "ensÃ£o": 2087,
      "EIRA": 2088,
      "asse": 2089,
      "ĠJaneiro": 2090,
      "Ġ2013": 2091,
      "ĠÃ³rg": 2092,
      "Ġfuncion": 2093,
      "Ġgeral": 2094,
      "VA": 2095,
      "rando": 2096,
      "Ġempresas": 2097,
      "Ġagosto": 2098,
      "Ġoutubro": 2099,
      "Ġtrat": 2100,
      "inÃ¡rio": 2101,
      "erior": 2102,
      "ĠPart": 2103,
      "itÃ¡ria": 2104,
      "avam": 2105,
      "ĠprÃ³x": 2106,
      "Ġoutra": 2107,
      "Ġresult": 2108,
      "rov": 2109,
      "reg": 2110,
      "Ġnum": 2111,
      "rica": 2112,
      "Ġmot": 2113,
      "//": 2114,
      "Ġnenh": 2115,
      "ĠmÃºs": 2116,
      "idÃªncia": 2117,
      "ĠEM": 2118,
      "ĠMed": 2119,
      "................................................................": 2120,
      "ĠIII": 2121,
      "ĠSanta": 2122,
      "Ġlocal": 2123,
      "unicÃŃpios": 2124,
      "ICA": 2125,
      "Ġsociedade": 2126,
      "vereiro": 2127,
      "igu": 2128,
      "ĠEla": 2129,
      "Ġdeb": 2130,
      "ps": 2131,
      "das": 2132,
      "Ġlado": 2133,
      "Ġmerc": 2134,
      "Ġtar": 2135,
      "ĠSt": 2136,
      "IDA": 2137,
      "ĠSupre": 2138,
      "ECER": 2139,
      "ĠAL": 2140,
      "ich": 2141,
      "Ġconta": 2142,
      "Ġdetermin": 2143,
      "Ġrefere": 2144,
      "Ġmand": 2145,
      "Ã©rie": 2146,
      "ĠEstÃ¡": 2147,
      "ÃŃtulo": 2148,
      "Ġfisc": 2149,
      "Ġindic": 2150,
      "Ġabril": 2151,
      "ĠeconÃ´m": 2152,
      ".\"": 2153,
      "ĠEsta": 2154,
      "ĠTrabal": 2155,
      "Ġgrav": 2156,
      "Ġcresc": 2157,
      "Ġpessoa": 2158,
      "ĠMan": 2159,
      "Ġsuc": 2160,
      "Ãļ": 2161,
      "inado": 2162,
      "Ġprincipal": 2163,
      "af": 2164,
      "sab": 2165,
      "Ġjaneiro": 2166,
      "Ġviol": 2167,
      "Ġhabitantes": 2168,
      "Ġestado": 2169,
      "Ã³digo": 2170,
      "02": 2171,
      "://": 2172,
      "ÃģRIO": 2173,
      "inaÃ§Ã£o": 2174,
      "iana": 2175,
      "osta": 2176,
      "ĠMuito": 2177,
      "nÃ§as": 2178,
      "isl": 2179,
      "Ġsei": 2180,
      "car": 2181,
      "ifusÃ£o": 2182,
      "iat": 2183,
      "Ġnovembro": 2184,
      "Ġsou": 2185,
      "alizaÃ§Ã£o": 2186,
      "ĠMaria": 2187,
      "14": 2188,
      "ĠPARECER": 2189,
      "Ġdessa": 2190,
      "Ġpresidente": 2191,
      "ĠEX": 2192,
      "Ġmesma": 2193,
      "ĠDep": 2194,
      "ĠcondiÃ§Ãµes": 2195,
      "ĠMe": 2196,
      "ĠproduÃ§Ã£o": 2197,
      "dad": 2198,
      "endimento": 2199,
      "Ġreconhec": 2200,
      "Ġ2012": 2201,
      "ĠsituaÃ§Ã£o": 2202,
      "riz": 2203,
      "ĠFern": 2204,
      "tugu": 2205,
      "Ġmov": 2206,
      "ense": 2207,
      "Ġvi": 2208,
      "ĠQue": 2209,
      "Art": 2210,
      "Ġ2015": 2211,
      "inheiro": 2212,
      "ĠPÃºbl": 2213,
      "Ġprograma": 2214,
      "rutura": 2215,
      "Ġ194": 2216,
      "ique": 2217,
      "Ġvenc": 2218,
      "Ġcal": 2219,
      "Ġata": 2220,
      "Ġdesse": 2221,
      "ĠUma": 2222,
      "iodifusÃ£o": 2223,
      "eiÃ§Ã£o": 2224,
      "Ġatrav": 2225,
      "aixa": 2226,
      "agens": 2227,
      "icamente": 2228,
      "ebol": 2229,
      "mar": 2230,
      "Ġpap": 2231,
      "Ġestamos": 2232,
      "abora": 2233,
      "ĠseguranÃ§a": 2234,
      "ĠCr": 2235,
      "ulg": 2236,
      "Exa": 2237,
      "RAL": 2238,
      "ĠÃ§Ã£o": 2239,
      "posit": 2240,
      "Ġhtt": 2241,
      "Ġsolic": 2242,
      "Ġefet": 2243,
      "Ġampl": 2244,
      "eix": 2245,
      "ĠCent": 2246,
      "Ã£e": 2247,
      "199": 2248,
      "Ġred": 2249,
      "Ġcri": 2250,
      "ĠNos": 2251,
      "Ġtanto": 2252,
      "OL": 2253,
      "jetos": 2254,
      "ila": 2255,
      "ĠespÃ©c": 2256,
      "Ġgran": 2257,
      "Ġens": 2258,
      "Ġencam": 2259,
      "Ġand": 2260,
      "ĠmÃ¡": 2261,
      "grafo": 2262,
      "dia": 2263,
      "rados": 2264,
      "ĠMunicÃŃpio": 2265,
      "aÃ§o": 2266,
      "bo": 2267,
      "ividade": 2268,
      "ĠBras": 2269,
      "ĠRegimento": 2270,
      "Ġer": 2271,
      "Ġenf": 2272,
      "ecutivo": 2273,
      "ĠeducaÃ§Ã£o": 2274,
      "ĠNÃ³s": 2275,
      "Ġdemais": 2276,
      "Ġpens": 2277,
      "Ġquatro": 2278,
      "ĠGo": 2279,
      "Ġocup": 2280,
      "ort": 2281,
      "Ġru": 2282,
      "Ġ2004": 2283,
      "Ġimport": 2284,
      "ĠAnd": 2285,
      "Ġenquanto": 2286,
      "000": 2287,
      "Ġdiver": 2288,
      "pens": 2289,
      "ĠSala": 2290,
      "iou": 2291,
      "Ġhoras": 2292,
      "ĠinÃŃcio": 2293,
      "ĠprovidÃªncias": 2294,
      "Ãķ": 2295,
      "izar": 2296,
      "Ġproduz": 2297,
      "ĠSol": 2298,
      "Ġobserv": 2299,
      "atÃ³rio": 2300,
      "2015": 2301,
      "Ã³l": 2302,
      "iada": 2303,
      "Ġparc": 2304,
      "Ġ(\"": 2305,
      "Ġpriv": 2306,
      "ecnologia": 2307,
      "ania": 2308,
      "stria": 2309,
      "Ġfevereiro": 2310,
      "ĠsessÃ£o": 2311,
      "ĠBa": 2312,
      "Ã¼": 2313,
      "Ġhou": 2314,
      "Ġinde": 2315,
      "iante": 2316,
      "Ġtexto": 2317,
      "Ġtrata": 2318,
      "Ġverdade": 2319,
      "ÃķES": 2320,
      "ÃŃda": 2321,
      "Ġprecis": 2322,
      "Ġdentro": 2323,
      "gio": 2324,
      "Ġtipo": 2325,
      "ĠSup": 2326,
      "ĠAN": 2327,
      "encial": 2328,
      "iram": 2329,
      "ĠAD": 2330,
      "DT": 2331,
      "ĠÃĢ": 2332,
      "Ġpermit": 2333,
      "PMDB": 2334,
      "Ġfalar": 2335,
      "AC": 2336,
      "ÃŃder": 2337,
      "ĠPresidÃªncia": 2338,
      "org": 2339,
      "Ġrespeito": 2340,
      "Ã´nia": 2341,
      "Bloco": 2342,
      "zo": 2343,
      "Ġconju": 2344,
      "Ġexig": 2345,
      "Ġespera": 2346,
      "Ġtele": 2347,
      "Ġmim": 2348,
      "ĠrÃ¡": 2349,
      "ĠDef": 2350,
      "Ġmon": 2351,
      "Ġbus": 2352,
      "Ġdireitos": 2353,
      "Ġalgo": 2354,
      "ona": 2355,
      "AM": 2356,
      "ĠInterno": 2357,
      "ĠEsc": 2358,
      "Ġrem": 2359,
      "atal": 2360,
      "cionais": 2361,
      "Ġexclus": 2362,
      "odri": 2363,
      "ry": 2364,
      "IST": 2365,
      "Ġponto": 2366,
      "ĠSupremo": 2367,
      "Ġlegislat": 2368,
      "ĠCap": 2369,
      "Ġbas": 2370,
      "ĠjurÃŃd": 2371,
      "ĠOliv": 2372,
      "iÃ¡rio": 2373,
      "eria": 2374,
      "essor": 2375,
      "ĠUnidos": 2376,
      "Ġaprec": 2377,
      "Ġfora": 2378,
      "endas": 2379,
      "Ġhavia": 2380,
      "ies": 2381,
      "rog": 2382,
      "ĠpossÃŃvel": 2383,
      "ux": 2384,
      "ĠBrasÃŃlia": 2385,
      "Ġsof": 2386,
      "forma": 2387,
      "Ġdesp": 2388,
      "Ġmanif": 2389,
      "ergia": 2390,
      "idores": 2391,
      "ĠExcel": 2392,
      "utor": 2393,
      "olÃ³g": 2394,
      "POS": 2395,
      "unicip": 2396,
