{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFKD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -2.207975494878191
      ],
      [
        "o",
        -3.007042898148391
      ],
      [
        "a",
        -3.1055437126423264
      ],
      [
        "s",
        -3.282767875768922
      ],
      [
        ",",
        -3.3974042365659933
      ],
      [
        "Ìģ",
        -3.4623292284699083
      ],
      [
        "e",
        -3.542580767506312
      ],
      [
        ".",
        -3.621012960890006
      ],
      [
        "Ġde",
        -3.73271130417438
      ],
      [
        "Ìĥ",
        -3.783058768485595
      ],
      [
        "Ì§",
        -4.221490647834727
      ],
      [
        "-",
        -4.676666722021547
      ],
      [
        "Ġque",
        -4.703786265182096
      ],
      [
        "Ġdo",
        -4.722499992231938
      ],
      [
        "r",
        -4.817333862424139
      ],
      [
        "Ġda",
        -4.877286868477007
      ],
      [
        "u",
        -4.918814330780613
      ],
      [
        "m",
        -4.971745254748839
      ],
      [
        "ÌĤ",
        -5.0883850467783915
      ],
      [
        "c",
        -5.133146617405298
      ],
      [
        "Ġna",
        -5.232828606156989
      ],
      [
        "n",
        -5.2518447527318735
      ],
      [
        "i",
        -5.272130696711233
      ],
      [
        "O",
        -5.295043673605445
      ],
      [
        "Ġem",
        -5.298985362577625
      ],
      [
        "\"",
        -5.351291954879194
      ],
      [
        "Ġno",
        -5.382343543153148
      ],
      [
        "(",
        -5.406748925758752
      ],
      [
        "Ġpara",
        -5.503074284657281
      ],
      [
        "l",
        -5.513940441862847
      ],
      [
        "Ġcom",
        -5.621247434759976
      ],
      [
        ")",
        -5.661871847386212
      ],
      [
        "t",
        -5.695444579195005
      ],
      [
        "ĠA",
        -5.75212436957505
      ],
      [
        ":",
        -5.845064671155674
      ],
      [
        "Ġum",
        -5.857002283116072
      ],
      [
        "ĠâĢĵ",
        -5.882285121578416
      ],
      [
        "/",
        -5.886903661054216
      ],
      [
        "d",
        -6.07400896505845
      ],
      [
        "do",
        -6.096148590166056
      ],
      [
        "Ġuma",
        -6.0961666591501675
      ],
      [
        "Ġpor",
        -6.110615814060337
      ],
      [
        "Ġse",
        -6.1266908254167305
      ],
      [
        "A",
        -6.143419636224509
      ],
      [
        "p",
        -6.150067754679654
      ],
      [
        "ncia",
        -6.173410970984349
      ],
      [
        "ÌĢ",
        -6.234157186577532
      ],
      [
        "da",
        -6.32362786224439
      ],
      [
        "rio",
        -6.329909013875021
      ],
      [
        "ria",
        -6.333662364216083
      ],
      [
        "ĠE",
        -6.350899991000869
      ],
      [
        "Ġdos",
        -6.43016109331581
      ],
      [
        "2",
        -6.451803152764864
      ],
      [
        "g",
        -6.4692889518173935
      ],
      [
        "?",
        -6.532911005145026
      ],
      [
        "Ġcomo",
        -6.543038689758051
      ],
      [
        "7",
        -6.579968479768764
      ],
      [
        "3",
        -6.59550962928323
      ],
      [
        "de",
        -6.6023551616429295
      ],
      [
        "Ġesta",
        -6.6071551975050475
      ],
      [
        "b",
        -6.6160379334830814
      ],
      [
        "ndo",
        -6.626133400887696
      ],
      [
        "Ġfoi",
        -6.634369573000486
      ],
      [
        "C",
        -6.640732017556044
      ],
      [
        "S",
        -6.645403826362957
      ],
      [
        "5",
        -6.687901980846021
      ],
      [
        "!",
        -6.694275286135978
      ],
      [
        "Ġmais",
        -6.702618630137849
      ],
      [
        "Ġou",
        -6.744866162009304
      ],
      [
        "8",
        -6.770934382808749
      ],
      [
        "ĠNa",
        -6.821120475251819
      ],
      [
        "ĠNo",
        -6.83063898703667
      ],
      [
        ";",
        -6.832399709834444
      ],
      [
        "h",
        -6.8424428858618676
      ],
      [
        "Ġpela",
        -6.848429901265861
      ],
      [
        "ĠDE",
        -6.858313339017153
      ],
      [
        "f",
        -6.915538010848746
      ],
      [
        "na",
        -6.915610553018405
      ],
      [
        "Ġpelo",
        -6.917922696018842
      ],
      [
        "Ġsua",
        -6.936276705117523
      ],
      [
        "ti",
        -6.955320940159032
      ],
      [
        "Ġ1",
        -6.96553242183681
      ],
      [
        "................",
        -6.972381247616916
      ],
      [
        "Ġser",
        -6.987760585088234
      ],
      [
        "y",
        -6.9897419835960655
      ],
      [
        "ĠSr",
        -7.008505895880877
      ],
      [
        "Ġdas",
        -7.031737509888993
      ],
      [
        "6",
        -7.079865034206408
      ],
      [
        "Ġsobre",
        -7.091016603406331
      ],
      [
        "ri",
        -7.095649506738111
      ],
      [
        "...",
        -7.0980662575944145
      ],
      [
        "te",
        -7.113683097570275
      ],
      [
        "Ġme",
        -7.135792674273548
      ],
      [
        "9",
        -7.137650980176117
      ],
      [
        "z",
        -7.154497567532374
      ],
      [
        "va",
        -7.176854548172512
      ],
      [
        "dos",
        -7.1770383711921735
      ],
      [
        "ĠâĢľ",
        -7.185127519166885
      ],
      [
        "Ġseu",
        -7.188407143383577
      ],
      [
        "mente",
        -7.193896463062872
      ],
      [
        "vel",
        -7.209563997329253
      ],
      [
        "ĠPresidente",
        -7.239965813093264
      ],
      [
        "mos",
        -7.250301264044529
      ],
      [
        "1",
        -7.267072503990301
      ],
      [
        "Ġtambe",
        -7.278244669628117
      ],
      [
        "k",
        -7.279241095432539
      ],
      [
        "la",
        -7.285978515772781
      ],
      [
        "ĠLei",
        -7.304366230674718
      ],
      [
        "ĠEm",
        -7.307825630184626
      ],
      [
        "ĠI",
        -7.362892360774087
      ],
      [
        "Ġre",
        -7.365002111480019
      ],
      [
        "Ġpro",
        -7.378799736067963
      ],
      [
        "cio",
        -7.380011412792971
      ],
      [
        "ĠDeputado",
        -7.381272488155313
      ],
      [
        "D",
        -7.381718966877703
      ],
      [
        "ni",
        -7.382238229829685
      ],
      [
        "Ġtem",
        -7.389263715507823
      ],
      [
        "Ġnos",
        -7.393794294262252
      ],
      [
        "ĠCa",
        -7.3992050738580755
      ],
      [
        "Ġmas",
        -7.409891170991207
      ],
      [
        "Ġele",
        -7.4174656637064835
      ],
      [
        "Ġ19",
        -7.417492783462651
      ],
      [
        "ram",
        -7.4241183366174095
      ],
      [
        "U",
        -7.439745746614827
      ],
      [
        "tica",
        -7.466355172872969
      ],
      [
        "L",
        -7.471888309288737
      ],
      [
        "M",
        -7.48012776215821
      ],
      [
        "N",
        -7.483981562525731
      ],
      [
        "E",
        -7.484842653058527
      ],
      [
        "Ġart",
        -7.513382064641338
      ],
      [
        "P",
        -7.516886896234325
      ],
      [
        "ĠSR",
        -7.525325723680071
      ],
      [
        "li",
        -7.5261194123362305
      ],
      [
        "4",
        -7.529118067055434
      ],
      [
        "I",
        -7.530506495438923
      ],
      [
        "R",
        -7.539282042697515
      ],
      [
        "ĠSa",
        -7.5403257105100945
      ],
      [
        "v",
        -7.540613574435344
      ],
      [
        "Ġpu",
        -7.541898268653384
      ],
      [
        "ĠFederal",
        -7.544347999638795
      ],
      [
        "em",
        -7.546057737991875
      ],
      [
        "),",
        -7.546688006114591
      ],
      [
        "Ġte",
        -7.551448668421379
      ],
      [
        "Ġisso",
        -7.559014964031071
      ],
      [
        "Ġvoce",
        -7.56294387873435
      ],
      [
        "das",
        -7.564663351078227
      ],
      [
        "rios",
        -7.568120918771642
      ],
      [
        "ve",
        -7.568319879848504
      ],
      [
        "ĠS",
        -7.572053269212947
      ],
      [
        "ncias",
        -7.576034917144192
      ],
      [
        "B",
        -7.58678108349274
      ],
      [
        "Ġanos",
        -7.589935011780865
      ],
      [
        "no",
        -7.592150029917594
      ],
      [
        "ĠBrasil",
        -7.597607128473527
      ],
      [
        "ĠEstado",
        -7.598153899584132
      ],
      [
        "ĠSenador",
        -7.607742758947104
      ],
      [
        ").",
        -7.643614557417463
      ],
      [
        "Ġate",
        -7.645670966087266
      ],
      [
        "x",
        -7.645927573630182
      ],
      [
        "ĠEu",
        -7.65659941979936
      ],
      [
        "T",
        -7.664202131464757
      ],
      [
        "Ġentre",
        -7.673112841232983
      ],
      [
        "que",
        -7.674829914149855
      ],
      [
        "lia",
        -7.676605595823622
      ],
      [
        "Ġmuito",
        -7.678829250149535
      ],
      [
        "Ġaos",
        -7.686385525438855
      ],
      [
        "ĠV",
        -7.688555472986797
      ],
      [
        "ĠSe",
        -7.69240329586183
      ],
      [
        "idade",
        -7.692660100835944
      ],
      [
        "ba",
        -7.697168796447489
      ],
      [
        "in",
        -7.705326159880176
      ],
      [
        "Ġma",
        -7.707085289939631
      ],
      [
        "Ġja",
        -7.709764867814094
      ],
      [
        "vi",
        -7.737191260380412
      ],
      [
        "%",
        -7.744136425540773
      ],
      [
        "F",
        -7.754888906243608
      ],
      [
        "blica",
        -7.756443556191474
      ],
      [
        "Ġ4",
        -7.767563725767092
      ],
      [
        "w",
        -7.768401445851353
      ],
      [
        "ĠDe",
        -7.775528761636618
      ],
      [
        "ter",
        -7.794654040062047
      ],
      [
        "ĠComissa",
        -7.79687221998927
      ],
      [
        "nte",
        -7.796994199039938
      ],
      [
        "0",
        -7.797954178024643
      ],
      [
        "j",
        -7.801779775478892
      ],
      [
        "cia",
        -7.804032545032408
      ],
      [
        "Ġbem",
        -7.821050402030488
      ],
      [
        "Ġforma",
        -7.82254775048653
      ],
      [
        "Ġpode",
        -7.860018312440268
      ],
      [
        "Ġcontra",
        -7.863262342302274
      ],
      [
        "dia",
        -7.866381476856478
      ],
      [
        "gu",
        -7.876525751470931
      ],
      [
        "Ġquando",
        -7.877778091830503
      ],
      [
        "Ġco",
        -7.893984949209122
      ],
      [
        "ci",
        -7.903531029069859
      ],
      [
        "Ġaqui",
        -7.905396077229906
      ],
      [
        "Ġ6",
        -7.908512579380576
      ],
      [
        "Ġmesmo",
        -7.9105294910022685
      ],
      [
        "ĠNacional",
        -7.921141003206095
      ],
      [
        "Ġpoli",
        -7.92480509378731
      ],
      [
        "G",
        -7.927998631972333
      ],
      [
        "Ġdia",
        -7.934764252892656
      ],
      [
        "ĠÂ§",
        -7.961510237749538
      ],
      [
        "Ġsem",
        -7.964333784387403
      ],
      [
        "Ġ10",
        -7.965358711423924
      ],
      [
        "Ġpre",
        -7.968347981629071
      ],
      [
        "Ġtodos",
        -7.972402133427915
      ],
      [
        "Ġha",
        -7.974929099844363
      ],
      [
        "Ġpai",
        -7.977203861048075
      ],
      [
        "Ġter",
        -7.980929156479867
      ],
      [
        "Ġainda",
        -7.982980859697276
      ],
      [
        "Ġca",
        -7.983681203016449
      ],
      [
        "Ġin",
        -7.998517242108909
      ],
      [
        "Ġ18",
        -7.999097536817571
      ],
      [
        "dio",
        -8.001530421091676
      ],
      [
        "min",
        -8.004998797978566
      ],
      [
        "ĠMa",
        -8.005749361488098
      ],
      [
        "ĠOs",
        -8.016473912224024
      ],
      [
        "Ġera",
        -8.024353436678306
      ],
      [
        "Ġseus",
        -8.031234269496926
      ],
      [
        "âĢĿ.",
        -8.038422042948266
      ],
      [
        "ĠPor",
        -8.040763340593097
      ],
      [
        "Ġcidade",
        -8.04317640987491
      ],
      [
        "Ġparte",
        -8.052278897914443
      ],
      [
        "ĠR",
        -8.052784911982567
      ],
      [
        "ES",
        -8.055952702536546
      ],
      [
        "Ġano",
        -8.06013011205279
      ],
      [
        "Ġvi",
        -8.061035166114603
      ],
      [
        "Ġforam",
        -8.06767013797408
      ],
      [
        "ĠRe",
        -8.069064695998003
      ],
      [
        "Ġfazer",
        -8.076314786748135
      ],
      [
        "Ġex",
        -8.080337259520563
      ],
      [
        "ĠPaulo",
        -8.08126558726365
      ],
      [
        "Ġcaso",
        -8.08840470242009
      ],
      [
        "Ġta",
        -8.092564087283899
      ],
      [
        "fi",
        -8.09941682595246
      ],
      [
        "ĠB",
        -8.112878258579041
      ],
      [
        "V",
        -8.11392020948801
      ],
      [
        "Ġservic",
        -8.117079137448277
      ],
      [
        "ĠPL",
        -8.118320172382768
      ],
      [
        "rias",
        -8.119222070234594
      ],
      [
        "Ġesse",
        -8.122063567088293
      ],
      [
        "ĠCom",
        -8.125301840500919
      ],
      [
        "ĠCo",
        -8.132478443406711
      ],
      [
        "Ġessa",
        -8.143318409276906
      ],
      [
        "ĠLi",
        -8.156487174498105
      ],
      [
        "Ġseja",
        -8.162182782477295
      ],
      [
        "tra",
        -8.167879236667115
      ],
      [
        "'",
        -8.16954715077392
      ],
      [
        "Ġtempo",
        -8.171635254827429
      ],
      [
        "ĠPara",
        -8.171715918581377
      ],
      [
        "Ġva",
        -8.172705883265834
      ],
      [
        "ir",
        -8.173112450500733
      ],
      [
        "ĠPROJETO",
        -8.179423081965123
      ],
      [
        "pi",
        -8.184670339854135
      ],
      [
        "Ġporque",
        -8.191169149982093
      ],
      [
        "ĠEsta",
        -8.191531345986059
      ],
      [
        "Ġvai",
        -8.19352295856402
      ],
      [
        "ĠLEI",
        -8.197118382430247
      ],
      [
        "mara",
        -8.20865324602115
      ],
      [
        "Ġmeu",
        -8.208797610206926
      ],
      [
        "nico",
        -8.216419148194104
      ],
      [
        "nia",
        -8.21963698206784
      ],
      [
        "ĠPRESIDENTE",
        -8.221176918744689
      ],
      [
        "Ġela",
        -8.224411099795793
      ],
      [
        "ĠP",
        -8.226736969448039
      ],
      [
        "ĠEle",
        -8.22791714905847
      ],
      [
        "Ġprimeiro",
        -8.22912970127542
      ],
      [
        "veis",
        -8.230121888389895
      ],
      [
        "H",
        -8.23087715006483
      ],
      [
        "pio",
        -8.23265043118907
      ],
      [
        "Ġpa",
        -8.234392188388192
      ],
      [
        "res",
        -8.23446627910199
      ],
      [
        "ĠDeputados",
        -8.23868239866802
      ],
      [
        "ĠMas",
        -8.238684663856805
      ],
      [
        "ĠMe",
        -8.245774867913555
      ],
      [
        "Ġsera",
        -8.246879033973114
      ],
      [
        "bi",
        -8.251303348239247
      ],
      [
        "Ġonde",
        -8.260167716060776
      ],
      [
        "der",
        -8.261412543719903
      ],
      [
        "ĠGoverno",
        -8.262314929924642
      ],
      [
        "ĠT",
        -8.262995706888573
      ],
      [
        "gi",
        -8.26564705552789
      ],
      [
        "ĠMinistro",
        -8.26568144498684
      ],
      [
        "ch",
        -8.271099896981285
      ],
      [
        "ĠVoce",
        -8.272685283642613
      ],
      [
        "ĠConstituic",
        -8.273710902078426
      ],
      [
        "âĢĿ",
        -8.281315540568693
      ],
      [
        "mento",
        -8.285823541233967
      ],
      [
        "ĠDo",
        -8.290572331926478
      ],
      [
        "Ġpessoas",
        -8.290984604991271
      ],
      [
        "Ġvez",
        -8.297814436782689
      ],
      [
        "Ġgrande",
        -8.298585852994634
      ],
      [
        "amento",
        -8.301351717831785
      ],
      [
        "Ġartigo",
        -8.304781707444125
      ],
      [
        "ĠHa",
        -8.306090453531667
      ],
      [
        "19",
        -8.306271218045094
      ],
      [
        "00",
        -8.306676209764309
      ],
      [
        "Ġoutros",
        -8.31014158331163
      ],
      [
        "Ġcon",
        -8.31169002389423
      ],
      [
        "Ġ12",
        -8.311850174972223
      ],
      [
        "Ġtrabalho",
        -8.323031464562424
      ],
      [
        "Ġapenas",
        -8.326907935399195
      ],
      [
        "Ġ11",
        -8.331360395017999
      ],
      [
        "blico",
        -8.333956335016236
      ],
      [
        "Ġoutras",
        -8.336906547230269
      ],
      [
        "Ġ15",
        -8.33995733587363
      ],
      [
        "ĠMo",
        -8.34160269713765
      ],
      [
        "ĠRELATOR",
        -8.345936846991911
      ],
      [
        "Ġeste",
        -8.34807924292542
      ],
      [
        "ver",
        -8.349956636975527
      ],
      [
        "Ġdois",
        -8.350667584018774
      ],
      [
        "tro",
        -8.350863894373637
      ],
      [
        "ĠArt",
        -8.352495709190991
      ],
      [
        "rea",
        -8.357000667231029
      ],
      [
        "Ġseguinte",
        -8.360672706959598
      ],
      [
        "ĠU",
        -8.362071632417289
      ],
      [
        "Ġsendo",
        -8.363477600608954
      ],
      [
        "Ġlei",
        -8.364563896836625
      ],
      [
        "tico",
        -8.365301501820687
      ],
      [
        "tar",
        -8.365611394956561
      ],
      [
        "ĠRefere",
        -8.37218083945324
      ],
      [
        "um",
        -8.376610216267212
      ],
      [
        "ntes",
        -8.381949607629943
      ],
      [
        "Ġordem",
        -8.382155583865522
      ],
      [
        "ĠRio",
        -8.383112342191387
      ],
      [
        "Ġnosso",
        -8.3861836733758
      ],
      [
        "ĠProjeto",
        -8.392052141292263
      ],
      [
        "ĠG",
        -8.394562557604516
      ],
      [
        "ge",
        -8.396985730039974
      ],
      [
        "ĠII",
        -8.397795065692804
      ],
      [
        "Ġfa",
        -8.40168965711787
      ],
      [
        "Ġapo",
        -8.40284331905511
      ],
      [
        "sta",
        -8.404829423640644
      ],
      [
        "ĠPai",
        -8.40555517782194
      ],
      [
        "nha",
        -8.410643771582887
      ],
      [
        "ĠJa",
        -8.4110914546566
      ],
      [
        "Ġminha",
        -8.416088973576036
      ],
      [
        "Ġnu",
        -8.417134768581802
      ],
      [
        "Ġsuas",
        -8.420720352724105
      ],
      [
        "ĠCasa",
        -8.422121465015493
      ],
      [
        "Ġmaior",
        -8.422818932339759
      ],
      [
        "Ġhoje",
        -8.426654537685081
      ],
      [
        "Ġfi",
        -8.430251198244818
      ],
      [
        "ja",
        -8.433144252885507
      ],
      [
        "ita",
        -8.434514760436144
      ],
      [
        "Ġtermos",
        -8.435966644804703
      ],
      [
        "Ġprocesso",
        -8.443606482768637
      ],
      [
        "ĠDO",
        -8.443747875748231
      ],
      [
        "Ġassim",
        -8.447365688852774
      ],
      [
        "Ġmeio",
        -8.448281178181325
      ],
      [
        "ĠW",
        -8.450016084248738
      ],
      [
        "nio",
        -8.451099739866507
      ],
      [
        "Ġ16",
        -8.452534726957925
      ],
      [
        "Ġprojeto",
        -8.4553217091367
      ],
      [
        "Ġ17",
        -8.455400419184596
      ],
      [
        "ĠJose",
        -8.45711168985736
      ],
      [
        "ng",
        -8.458235863771248
      ],
      [
        "ĠCon",
        -8.458404918735352
      ],
      [
        "Ġdesta",
        -8.459745207149831
      ],
      [
        "Ġ20",
        -8.460286677501522
      ],
      [
        "PSDB",
        -8.472212337915167
      ],
      [
        "10",
        -8.47714790650619
      ],
      [
        "Ġqual",
        -8.478866144125194
      ],
      [
        "ĠPu",
        -8.480387433050131
      ],
      [
        "Ġto",
        -8.484209783176425
      ],
      [
        "br",
        -8.48503212553328
      ],
      [
        "ĠRo",
        -8.48872272306108
      ],
      [
        "ĠLa",
        -8.492654068692952
      ],
      [
        "ĠD",
        -8.494017479773186
      ],
      [
        "ĠRa",
        -8.495000012459153
      ],
      [
        "enta",
        -8.496463435952176
      ],
      [
        "ĠSenado",
        -8.498659365884038
      ],
      [
        "Ġnome",
        -8.499348575916594
      ],
      [
        "Ġpra",
        -8.501772046318619
      ],
      [
        "Ġdireito",
        -8.503131172962375
      ],
      [
        "Ġmi",
        -8.503726458325243
      ],
      [
        "ĠDA",
        -8.504385804154113
      ],
      [
        "Ġpo",
        -8.505645044254333
      ],
      [
        "man",
        -8.506777773007816
      ],
      [
        "rito",
        -8.514479662830054
      ],
      [
        "ĠJu",
        -8.515549147100206
      ],
      [
        "Ġ13",
        -8.515808759195846
      ],
      [
        "Ġmu",
        -8.516793541063084
      ],
      [
        "nica",
        -8.517638118063983
      ],
      [
        "Ġprimeira",
        -8.519360499584407
      ],
      [
        "Ġtra",
        -8.521890237204097
      ],
      [
        "Ġla",
        -8.523639153155473
      ],
      [
        "Ġdeste",
        -8.526235869161605
      ],
      [
        "$",
        -8.52643055513561
      ],
      [
        "Ġsistema",
        -8.52876884810297
      ],
      [
        "Ġli",
        -8.529698223061741
      ],
      [
        "Ġqualquer",
        -8.530140463274044
      ],
      [
        "ĠTribunal",
        -8.535243145832474
      ],
      [
        "Ġhisto",
        -8.537650924284698
      ],
      [
        "fica",
        -8.541050356851711
      ],
      [
        "Ġ14",
        -8.541585459616133
      ],
      [
        "ĠâĢ¢",
        -8.543415093987782
      ],
      [
        "tor",
        -8.544711096766639
      ],
      [
        "ĠIn",
        -8.545280072032156
      ],
      [
        "qui",
        -8.545484245856212
      ],
      [
        "ĠSem",
        -8.545874441466324
      ],
      [
        "ĠComo",
        -8.551385002084833
      ],
      [
        "11",
        -8.552068807987192
      ],
      [
        "Ġdisse",
        -8.554197562626372
      ],
      [
        "Ġpalavra",
        -8.555529219908593
      ],
      [
        "Ġvoto",
        -8.556298103747185
      ],
      [
        "Ġtre",
        -8.56185365847995
      ],
      [
        "ck",
        -8.565309785948944
      ],
      [
        "Ġacordo",
        -8.566624217898603
      ],
      [
        "Ġvida",
        -8.569467947679081
      ],
      [
        "Ġcada",
        -8.569891509087594
      ],
      [
        "ĠLe",
        -8.57546887292944
      ],
      [
        "Ġdepois",
        -8.575523908122419
      ],
      [
        "ĠDa",
        -8.575940705191227
      ],
      [
        "ĠMiniste",
        -8.579569154033369
      ],
      [
        "Ġinformac",
        -8.580270546593479
      ],
      [
        "J",
        -8.582852951577589
      ],
      [
        "Ġtodo",
        -8.583911233980505
      ],
      [
        "ĠRepu",
        -8.591092830922692
      ],
      [
        "Ġdi",
        -8.591538587430593
      ],
      [
        "Ġprazo",
        -8.599191961558066
      ],
      [
        "men",
        -8.602766069244051
      ],
      [
        "ĠCarlos",
        -8.605834638037512
      ],
      [
        "09",
        -8.608925612707113
      ],
      [
        "ĠSim",
        -8.610071448796779
      ],
      [
        "ĠPT",
        -8.61078584809693
      ],
      [
        "lha",
        -8.623443167610866
      ],
      [
        "Ġagora",
        -8.625246488245386
      ],
      [
        "ĠRelator",
        -8.625457234731488
      ],
      [
        "sica",
        -8.625920237636954
      ],
      [
        "Ġato",
        -8.627903061135694
      ],
      [
        "via",
        -8.632269689241273
      ],
      [
        "Ġmate",
        -8.633622234984347
      ],
      [
        "ĠAl",
        -8.634007999576509
      ],
      [
        "ĠSenhor",
        -8.636252425210964
      ],
      [
        "Ġpresente",
        -8.637922975220357
      ],
      [
        "Ġcomec",
        -8.6408925270027
      ],
      [
        "gua",
        -8.643512763152732
      ],
      [
        "ĠPa",
        -8.644486142988463
      ],
      [
        "Ġver",
        -8.64865292593136
      ],
      [
        "ĠTe",
        -8.651765924258246
      ],
      [
        "Ġrelac",
        -8.652606595091829
      ],
      [
        "Ġdeve",
        -8.655700449129657
      ],
      [
        "ista",
        -8.657299883321839
      ],
      [
        "hi",
        -8.657352394062517
      ],
      [
        "Ġmelhor",
        -8.659433539026455
      ],
      [
        "Bloco",
        -8.6597908537919
      ],
      [
        "Ġsob",
        -8.66192373949645
      ],
      [
        "ando",
        -8.662663696592896
      ],
      [
        "Ġsegundo",
        -8.664323696735487
      ],
      [
        "lio",
        -8.666841055648034
      ],
      [
        "Ġmundo",
        -8.668386668085311
      ],
      [
        "durante",
        -8.671822690029181
      ],
      [
        "Ġdizer",
        -8.67191673192593
      ],
      [
        "ĠAs",
        -8.672143707733095
      ],
      [
        "Ġperi",
        -8.676465355325824
      ],
      [
        "ira",
        -8.676736547005843
      ],
      [
        "Ġmil",
        -8.679381884669816
      ],
      [
        "DO",
        -8.683691852851528
      ],
      [
        "th",
        -8.683751831722597
      ],
      [
        "ha",
        -8.685176624806967
      ],
      [
        "ĠJustic",
        -8.689700138859203
      ],
      [
        "Ġnossa",
        -8.689876582231985
      ],
      [
        "ĠMunici",
        -8.694566026123784
      ],
      [
        "RIO",
        -8.694949100199523
      ],
      [
        "vida",
        -8.703280431914152
      ],
      [
        "Ġsido",
        -8.708619662736627
      ],
      [
        "_",
        -8.711586304094132
      ],
      [
        "rem",
        -8.711723984870359
      ],
      [
        "ente",
        -8.717999292899133
      ],
      [
        "rie",
        -8.718452315606093
      ],
      [
        "nto",
        -8.721308752957441
      ],
      [
        "rga",
        -8.721553411037467
      ],
      [
        "Ġrecursos",
        -8.722994292129973
      ],
      [
        "Ġdezembro",
        -8.72420180302451
      ],
      [
        "par",
        -8.73234978380201
      ],
      [
        "decisa",
        -8.733565065175151
      ],
      [
        "Ġ24",
        -8.734583785474012
      ],
      [
        "tos",
        -8.735523198471041
      ],
      [
        "ĠF",
        -8.737731589251045
      ],
      [
        "Ġoutro",
        -8.74026003287819
      ],
      [
        "Ġnas",
        -8.7412197595809
      ],
      [
        "ing",
        -8.741477858914527
      ],
      [
        "ĠBa",
        -8.74174006520924
      ],
      [
        "Ġpopulac",
        -8.743404212645817
      ],
      [
        "ĠEstados",
        -8.743755313680264
      ],
      [
        "lhe",
        -8.744599097479036
      ],
      [
        "Ġpartir",
        -8.745301152323925
      ],
      [
        "cie",
        -8.745712808339864
      ],
      [
        "Ġestava",
        -8.746320445533051
      ],
      [
        "ĠJoa",
        -8.748116518927564
      ],
      [
        "Ġantes",
        -8.748736901934487
      ],
      [
        "Ġlanc",
        -8.751018643059234
      ],
      [
        "Ġtudo",
        -8.751141802960008
      ],
      [
        "=",
        -8.752359383450237
      ],
      [
        "dores",
        -8.752620830218032
      ],
      [
        "Ġfinal",
        -8.75329630511958
      ],
      [
        "orador",
        -8.75610597626282
      ],
      [
        "culo",
        -8.756396337408784
      ],
      [
        "cer",
        -8.756981974097734
      ],
      [
        "Ġfami",
        -8.757592450443287
      ],
      [
        "bra",
        -8.75788538466413
      ],
      [
        "Ġfato",
        -8.75892003032766
      ],
      [
        "mero",
        -8.759526608866357
      ],
      [
        "Ġrevisa",
        -8.763442840363941
      ],
      [
        "ĠPMDB",
        -8.764473021909138
      ],
      [
        "Ġpe",
        -8.766401136686289
      ],
      [
        "com",
        -8.768540719872561
      ],
      [
        "iz",
        -8.772739163211188
      ],
      [
        "dor",
        -8.773724009766937
      ],
      [
        "ĠSo",
        -8.775100573004131
      ],
      [
        "Ġempresa",
        -8.775374106565422
      ],
      [
        "Ġmomento",
        -8.775502163712778
      ],
      [
        "rac",
        -8.776448449619966
      ],
      [
        "ÌĪ",
        -8.7764576597927
      ],
      [
        "@",
        -8.776653245047669
      ],
      [
        "Ġvalor",
        -8.779723284353997
      ],
      [
        "Ġgrupo",
        -8.784349695250564
      ],
      [
        "gra",
        -8.786226740016618
      ],
      [
        "Ġgoverno",
        -8.786522082806442
      ],
      [
        "dito",
        -8.786810628316568
      ],
      [
        "Ġdesde",
        -8.786939698699337
      ],
      [
        "ĠLu",
        -8.788117079348517
      ],
      [
        "ĠVer",
        -8.788523353263932
      ],
      [
        "tal",
        -8.789851018440372
      ],
      [
        "Ġconta",
        -8.791547794981902
      ],
      [
        "2009",
        -8.793600723479695
      ],
      [
        "Ġcasa",
        -8.79735083620793
      ],
      [
        "15",
        -8.799405604507013
      ],
      [
        "pu",
        -8.804056387706577
      ],
      [
        "20",
        -8.80416452945259
      ],
      [
        "Ġnovo",
        -8.805901885431553
      ],
      [
        "ĠMar",
        -8.806063759232863
      ],
      [
        "Ġdias",
        -8.806273531233913
      ],
      [
        "rica",
        -8.808622718237114
      ],
      [
        "mar",
        -8.808883451636596
      ],
      [
        "TO",
        -8.811639667542632
      ],
      [
        "PT",
        -8.81322471684129
      ],
      [
        "ĠIsso",
        -8.816154557670975
      ],
      [
        "Ġti",
        -8.81632023539828
      ],
      [
        "Ġmilho",
        -8.817240685843396
      ],
      [
        "dica",
        -8.817731767860144
      ],
      [
        "eira",
        -8.819861132940755
      ],
      [
        "ĠUm",
        -8.82027503091445
      ],
      [
        "Ġ30",
        -8.820322717501494
      ],
      [
        "12",
        -8.820372081876048
      ],
      [
        "car",
        -8.822446766167504
      ],
      [
        "AS",
        -8.823178485308162
      ],
      [
        "ĠTa",
        -8.826956404617542
      ],
      [
        "Ġproposta",
        -8.82774525429143
      ],
      [
        "ĠUnia",
        -8.829747578572539
      ],
      [
        "Ġeles",
        -8.83046704364643
      ],
      [
        "OS",
        -8.833334812881793
      ],
      [
        "ina",
        -8.833360724535451
      ],
      [
        "Ġsempre",
        -8.83484452568779
      ],
      [
        "ĠSu",
        -8.835432117700636
      ],
      [
        "ĠVi",
        -8.836656565995748
      ],
      [
        "05",
        -8.83696751276056
      ],
      [
        "ismo",
        -8.837903809535584
      ],
      [
        "Ġinciso",
        -8.844552221984731
      ],
      [
        "Ġ21",
        -8.846712522516226
      ],
      [
        "Ġbrasileiro",
        -8.848537732876938
      ],
      [
        "Ġfaz",
        -8.848666483730653
      ],
      [
        "Ġcondic",
        -8.850555785074386
      ],
      [
        "lar",
        -8.85456016608823
      ],
      [
        "Ġ:(",
        -8.85583177709137
      ],
      [
        "votac",
        -8.856181370672859
      ],
      [
        "Ġduas",
        -8.856496405337388
      ],
      [
        "ĠâĢĶ",
        -8.861942331894907
      ],
      [
        "fer",
        -8.86225821865211
      ],
      [
        "ĠJo",
        -8.862370818533957
      ],
      [
        "mica",
        -8.862572201956745
      ],
      [
        "ros",
        -8.862798371165681
      ],
      [
        "pios",
        -8.8657997550696
      ],
      [
        "Ġmenos",
        -8.86671497485235
      ],
      [
        "ĠEnta",
        -8.86785194576245
      ],
      [
        "Ġpouco",
        -8.868145734029383
      ],
      [
        "ticas",
        -8.869005083608936
      ],
      [
        "ĠQue",
        -8.870429052441715
      ],
      [
        "ĠFoi",
        -8.871185968188136
      ],
      [
        "pre",
        -8.87145589657747
      ],
      [
        "and",
        -8.872846086289723
      ],
      [
        "Congresso",
        -8.874195626836341
      ],
      [
        "Ġale",
        -8.87695428188053
      ],
      [
        "03",
        -8.880581149139092
      ],
      [
        "Ġenta",
        -8.881823548964947
      ],
      [
        "Ġsau",
        -8.883970170385423
      ],
      [
        "Ġtinha",
        -8.884891636912393
      ],
      [
        "Ġ25",
        -8.887149666211311
      ],
      [
        "tiva",
        -8.887206477048695
      ],
      [
        "Ġ23",
        -8.888361010253918
      ],
      [
        "Ġquanto",
        -8.888822845801984
      ],
      [
        "TE",
        -8.890001740675686
      ],
      [
        "Ġali",
        -8.890539389609948
      ],
      [
        "18",
        -8.892081180491957
      ],
      [
        "Ġper",
        -8.892835600267606
      ],
      [
        "ĠLo",
        -8.893293128069173
      ],
      [
        "ĠPela",
        -8.893879642481195
      ],
      [
        "ĠSul",
        -8.894961869301701
      ],
      [
        "ĠFa",
        -8.895758072416639
      ],
      [
        "neste",
        -8.897017057776294
      ],
      [
        "tua",
        -8.902486940542513
      ],
      [
        "aprovac",
        -8.903052219247762
      ],
      [
        "Ġnesta",
        -8.903335462865703
      ],
      [
        "tri",
        -8.904909331418498
      ],
      [
        "Ġfim",
        -8.90824301581448
      ],
      [
        "Ġ22",
        -8.908438559347042
      ],
      [
        "08",
        -8.909051344163458
      ],
      [
        "ĠJ",
        -8.912252351598601
      ],
      [
        "Ġpelos",
        -8.912351862348709
      ],
      [
        "ĠPre",
        -8.914182275863094
      ],
      [
        "Ġimportante",
        -8.91557121321139
      ],
      [
        "ĠDi",
        -8.92149876593189
      ],
      [
        "07",
        -8.924516024861193
      ],
      [
        "Ġmarc",
        -8.926068955371697
      ],
      [
        "rei",
        -8.92610426387377
      ],
      [
        "Ġbase",
        -8.94003871635871
      ],
      [
        "ĠPoder",
        -8.941921201346906
      ],
      [
        "Ġtodas",
        -8.942660126486118
      ],
      [
        "Ġof",
        -8.944093660887757
      ],
      [
        "Ġvezes",
        -8.94529006740944
      ],
      [
        "âĢĵ",
        -8.946286321389026
      ],
      [
        "Ġsocial",
        -8.951358268729388
      ],
      [
        "Ġregia",
        -8.951520764024961
      ],
      [
        "ĠK",
        -8.958545290631378
      ],
      [
        "discussa",
        -8.958554619722804
      ],
      [
        "Ġexemplo",
        -8.95962523493225
      ],
      [
        "cha",
        -8.959910673877257
      ],
      [
        "Ġ2007",
        -8.960484217352903
      ],
      [
        "che",
        -8.960514832243689
      ],
      [
        "los",
        -8.96058956631455
      ],
      [
        "Ġfor",
        -8.960721037919512
      ],
      [
        "Ġmedida",
        -8.96113407997979
      ],
      [
        "Ġcausa",
        -8.96129013390757
      ],
      [
        "Ġfez",
        -8.963269575264505
      ],
      [
        "17",
        -8.965570445142937
      ],
      [
        "ĠAr",
        -8.965924897453183
      ],
      [
        "Ġmaio",
        -8.968653661102413
      ],
      [
        "âĢĿ,",
        -8.970666038295878
      ],
      [
        "K",
        -8.971428148189968
      ],
      [
        "Ġexternas",
        -8.972696499908123
      ],
      [
        "Ġdiz",
        -8.974628769355812
      ],
      [
        "06",
        -8.976305394609737
      ],
      [
        "Ligac",
        -8.977215232073998
      ],
      [
        "Ġnecessa",
        -8.978971426765195
      ],
      [
        "tas",
        -8.97908998209824
      ],
      [
        "ĠLuiz",
        -8.979173650030807
      ],
      [
        "nos",
        -8.97959426861918
      ],
      [
        "ĠMu",
        -8.98194970632737
      ],
      [
        "Ġtendo",
        -8.987294484598975
      ],
      [
        "Ġpois",
        -8.987635568861911
      ],
      [
        "ĠBo",
        -8.98862862970454
      ],
      [
        "RA",
        -8.98896258930119
      ],
      [
        "Ġlugar",
        -8.989274550529762
      ],
      [
        "con",
        -8.990633830740885
      ],
      [
        "Ġdata",
        -8.990707782443765
      ],
      [
        "digo",
        -8.990794718006873
      ],
      [
        "Ġ28",
        -8.99111541426263
      ],
      [
        "Ġrecurso",
        -8.991366199077465
      ],
      [
        "Ġmunici",
        -8.992632327257096
      ],
      [
        "zo",
        -8.99507099963566
      ],
      [
        "Ġ2009",
        -8.995155901200741
      ],
      [
        "Ġjulho",
        -8.996780730391732
      ],
      [
        "ry",
        -8.996950744723963
      ],
      [
        "Ġtoda",
        -8.997441659465984
      ],
      [
        "zar",
        -8.9978151767071
      ],
      [
        "ĠL",
        -8.998583662560025
      ],
      [
        "Ġquero",
        -8.999828399381101
      ],
      [
        "Ġsituac",
        -9.001566991452489
      ],
      [
        "16",
        -9.004848898765836
      ],
      [
        "Ġnacional",
        -9.005712119614461
      ],
      [
        "ĠMA",
        -9.006101397985987
      ],
      [
        "Ġpoder",
        -9.007246237793556
      ],
      [
        "les",
        -9.013276247889925
      ],
      [
        "Ġalguns",
        -9.013977696402778
      ],
      [
        "Ġsentido",
        -9.014279717991084
      ],
      [
        "ber",
        -9.014310833968793
      ],
      [
        "ĠM",
        -9.014324840965616
      ],
      [
        "Ġsub",
        -9.015405763354629
      ],
      [
        "Ġsabe",
        -9.016298194647565
      ],
      [
        "TA",
        -9.016691850592006
      ],
      [
        "fico",
        -9.01678099135347
      ],
      [
        "Ġsu",
        -9.017768361923888
      ],
      [
        "Ġsetembro",
        -9.018828763173612
      ],
      [
        "Ì",
        -9.022267929954658
      ],
      [
        "lin",
        -9.02281732677055
      ],
      [
        "Exa",
        -9.02318783084285
      ],
      [
        "Ġpovo",
        -9.023338718155308
      ],
      [
        "ĠSESS",
        -9.02600403306974
      ],
      [
        "Ġtrata",
        -9.026067733530734
      ],
      [
        "Ġtemos",
        -9.033275629397886
      ],
      [
        "Ġnem",
        -9.033948269504773
      ],
      [
        "Ġecono",
        -9.034850444001544
      ],
      [
        "mor",
        -9.035505821053
      ],
      [
        "ĠAn",
        -9.03682718685459
      ],
      [
        "Ġ2008",
        -9.037072130919464
      ],
      [
        "ĠGa",
        -9.037509277521016
      ],
      [
        "ĠSra",
        -9.038243445247986
      ],
      [
        "ton",
        -9.038311613752596
      ],
      [
        "ĠMi",
        -9.040978062545111
      ],
      [
        "Ġpodem",
        -9.041156853377112
      ],
      [
        "ĠExa",
        -9.041970874453549
      ],
      [
        "Ġvou",
        -9.042127675346569
      ],
      [
        "Â°",
        -9.042219844933545
      ],
      [
        "Ġcoisa",
        -9.043011749348803
      ],
      [
        "Ġfavor",
        -9.043509930365984
      ],
      [
        "Ġnova",
        -9.046408325527867
      ],
      [
        "lho",
        -9.048223910474524
      ],
      [
        "Ġuso",
        -9.049149950422198
      ],
      [
        "Ġsociedade",
        -9.050035768786003
      ],
      [
        "Z",
        -9.051674648453382
      ],
      [
        "ĠFi",
        -9.055481459416608
      ],
      [
        "ĠTi",
        -9.056117470963809
      ],
      [
        "Ġmesma",
        -9.056790539903108
      ],
      [
        "junho",
        -9.058875398222671
      ],
      [
        "Ġ2006",
        -9.059841097003462
      ],
      [
        "Ġseria",
        -9.06131590912403
      ],
      [
        "Ġdisso",
        -9.063902144969491
      ],
      [
        "Ġtipo",
        -9.064667429864128
      ],
      [
        "Ġteve",
        -9.064979393896476
      ],
      [
        "UTC",
        -9.066216798289748
      ],
      [
        "Ġtenho",
        -9.066565666816944
      ],
      [
        "04",
        -9.066581420255844
      ],
      [
        "ato",
        -9.066619862507975
      ],
      [
        "tulo",
        -9.0681916043608
      ],
      [
        "ĠMuito",
        -9.069094804156371
      ],
      [
        "13",
        -9.06912828835382
      ],
      [
        "Ġespe",
        -9.06930020060431
      ],
      [
        "ĠGrande",
        -9.069803112934036
      ],
      [
        "grafo",
        -9.070989211976354
      ],
      [
        "ĠEla",
        -9.072192843567278
      ],
      [
        "Ġnada",
        -9.073087439249823
      ],
      [
        "ĠVamos",
        -9.073149438757042
      ],
      [
        "Ġ26",
        -9.073770234923314
      ],
      [
        "Ġbrasileira",
        -9.074243583435996
      ],
      [
        "rda",
        -9.075896536069829
      ],
      [
        "Ġestou",
        -9.077559916409736
      ],
      [
        "ĠSanta",
        -9.077927080181931
      ],
      [
        "Ġprograma",
        -9.078062726401829
      ],
      [
        "Ġcargo",
        -9.078803330397234
      ],
      [
        "30",
        -9.081287987815664
      ],
      [
        "NA",
        -9.08692621363325
      ],
      [
        "Ġcor",
        -9.088347877049522
      ],
      [
        "Ġdesenvolvimento",
        -9.088998721060795
      ],
      [
        "Ġimporta",
        -9.089629352930691
      ],
      [
        "ĠPro",
        -9.090329696945204
      ],
      [
        "cios",
        -9.09068177225284
      ],
      [
        "ĠBe",
        -9.092650944819226
      ],
      [
        "ĠDecreto",
        -9.093563323763556
      ],
      [
        "Ġ2011",
        -9.09463200903912
      ],
      [
        "per",
        -9.098789052746106
      ],
      [
        "W",
        -9.098933340853607
      ],
      [
        "Ġini",
        -9.101270560346032
      ],
      [
        "Ġcre",
        -9.10290348776923
      ],
      [
        "ante",
        -9.102917214762993
      ],
      [
        "Ġconstitucional",
        -9.103923762373338
      ],
      [
        "Ġtanto",
        -9.104096331112489
      ],
      [
        "ura",
        -9.10480625886305
      ],
      [
        "vam",
        -9.105157832850784
      ],
      [
        "Ġba",
        -9.105185585385978
      ],
      [
        "gar",
        -9.1079209259822
      ],
      [
        "Ġrefere",
        -9.1080223163671
      ],
      [
        "Ġoutra",
        -9.108234425746264
      ],
      [
        "ĠSi",
        -9.108699864736057
      ],
      [
        "Ġbom",
        -9.10975907685339
      ],
      [
        "RI",
        -9.110426818079382
      ],
      [
        "000",
        -9.112146057721889
      ],
      [
        "ĠPoli",
        -9.11641631325695
      ],
      [
        "tion",
        -9.117099415387475
      ],
      [
        "X",
        -9.1194888259649
      ],
      [
        "questa",
        -9.119956555664253
      ],
      [
        "Ġ2010",
        -9.12147822530392
      ],
      [
        "ĠPe",
        -9.121937525372724
      ],
      [
        "art",
        -9.122227825503089
      ],
      [
        "ine",
        -9.12711336052864
      ],
      [
        "Ġpossi",
        -9.12750418345362
      ],
      [
        "Ġga",
        -9.12840125386817
      ],
      [
        "Ġvamos",
        -9.129853104687284
      ],
      [
        "ĠHo",
        -9.130777393420397
      ],
      [
        "Ġpessoa",
        -9.13242749407176
      ],
      [
        "tado",
        -9.13328095077244
      ],
      [
        "ĠJaneiro",
        -9.135559628295535
      ],
      [
        "ĠEste",
        -9.136330586242218
      ],
      [
