{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -1.812880206517672
      ],
      [
        ",",
        -3.257847719080882
      ],
      [
        "s",
        -3.283479443640964
      ],
      [
        "a",
        -3.3519689160855286
      ],
      [
        "o",
        -3.4401631609095027
      ],
      [
        ".",
        -3.4785173954465094
      ],
      [
        "e",
        -3.5798550112147325
      ],
      [
        "Ġde",
        -3.616809888087051
      ],
      [
        "-",
        -4.552927254042601
      ],
      [
        "Ġdo",
        -4.579712062668712
      ],
      [
        "Ġque",
        -4.592288214573301
      ],
      [
        "u",
        -4.7509552138986315
      ],
      [
        "Ġda",
        -4.763334467589875
      ],
      [
        "r",
        -4.84058445142885
      ],
      [
        "i",
        -4.896509996090835
      ],
      [
        "m",
        -5.014144773351408
      ],
      [
        "Ġem",
        -5.177603711606309
      ],
      [
        "\"",
        -5.22632917175747
      ],
      [
        "n",
        -5.243796913168566
      ],
      [
        ")",
        -5.281874476969826
      ],
      [
        "(",
        -5.291689063723904
      ],
      [
        "A",
        -5.3523731521868285
      ],
      [
        "O",
        -5.362645748736032
      ],
      [
        "d",
        -5.370535084256055
      ],
      [
        "Ġpara",
        -5.396533526115423
      ],
      [
        "l",
        -5.457760659694628
      ],
      [
        "t",
        -5.524756179818414
      ],
      [
        "Ġcom",
        -5.537206280572249
      ],
      [
        "Ġno",
        -5.577080807272303
      ],
      [
        "c",
        -5.633407285139999
      ],
      [
        ":",
        -5.718902760185761
      ],
      [
        "Ġum",
        -5.755621679694116
      ],
      [
        "ĠÃ©",
        -5.760761722354911
      ],
      [
        "ĠâĢĵ",
        -5.76211791620659
      ],
      [
        "/",
        -5.76316326344733
      ],
      [
        "Ġna",
        -5.782076437930666
      ],
      [
        "ĠnÃ£o",
        -5.85271621969197
      ],
      [
        "p",
        -5.921665226664942
      ],
      [
        "Ġuma",
        -5.963677500701664
      ],
      [
        "Ġpor",
        -6.004176019679871
      ],
      [
        "S",
        -6.006993125804204
      ],
      [
        "E",
        -6.1720771061600725
      ],
      [
        "g",
        -6.260714628125855
      ],
      [
        "1",
        -6.274194131512697
      ],
      [
        "Ġdos",
        -6.3227076285736015
      ],
      [
        "b",
        -6.3472580438785915
      ],
      [
        "ĠÃł",
        -6.363598673611781
      ],
      [
        "?",
        -6.364908436460137
      ],
      [
        "Ġcomo",
        -6.37626714304208
      ],
      [
        "Ã§Ã£o",
        -6.4519182202175465
      ],
      [
        "2",
        -6.4787212944032255
      ],
      [
        "Ġfoi",
        -6.510557125751754
      ],
      [
        "!",
        -6.573155807139393
      ],
      [
        "ndo",
        -6.578688324175117
      ],
      [
        "Ġmais",
        -6.581520533552178
      ],
      [
        "C",
        -6.598129196311227
      ],
      [
        "I",
        -6.6102558145681005
      ],
      [
        "h",
        -6.610282463655238
      ],
      [
        "P",
        -6.620624373345164
      ],
      [
        "3",
        -6.681193733073018
      ],
      [
        "f",
        -6.683588221516903
      ],
      [
        ";",
        -6.715323743724891
      ],
      [
        "R",
        -6.7206360021540235
      ],
      [
        "Ġpela",
        -6.7267866463916715
      ],
      [
        "v",
        -6.7273112689686165
      ],
      [
        "ĠDE",
        -6.742946047720325
      ],
      [
        "ĠnÂº",
        -6.749060539562354
      ],
      [
        "Ġpelo",
        -6.795640471508786
      ],
      [
        "Ġsua",
        -6.811413356272713
      ],
      [
        "6",
        -6.82756814863891
      ],
      [
        "4",
        -6.8422209925582855
      ],
      [
        "5",
        -6.852065634616704
      ],
      [
        "7",
        -6.871839601472216
      ],
      [
        "Ġser",
        -6.890069198200399
      ],
      [
        "ĠSr",
        -6.892618594131154
      ],
      [
        "Âº",
        -6.895502113137603
      ],
      [
        "................",
        -6.919758205353261
      ],
      [
        "Ġdas",
        -6.920022552223767
      ],
      [
        "y",
        -6.92635531330423
      ],
      [
        "8",
        -6.928230067794953
      ],
      [
        "T",
        -6.934175398983411
      ],
      [
        "Ġsobre",
        -6.964536996730759
      ],
      [
        "D",
        -6.975757176764882
      ],
      [
        "...",
        -6.989270748796837
      ],
      [
        "de",
        -7.010374027733935
      ],
      [
        "Ġseu",
        -7.045308914937149
      ],
      [
        "ĠâĢľ",
        -7.060888988581334
      ],
      [
        "V",
        -7.072526911456295
      ],
      [
        "L",
        -7.105088417951512
      ],
      [
        "9",
        -7.117867220698537
      ],
      [
        "ĠPresidente",
        -7.121927643746302
      ],
      [
        "ĠestÃ¡",
        -7.12434129929901
      ],
      [
        "mos",
        -7.1463050638566745
      ],
      [
        "Ã£o",
        -7.146418146140723
      ],
      [
        "ĠNÃ£o",
        -7.148196413308963
      ],
      [
        "mente",
        -7.154035979331649
      ],
      [
        "ĠtambÃ©m",
        -7.158184301719059
      ],
      [
        "ĠEm",
        -7.170936869823416
      ],
      [
        "ĠLei",
        -7.178803159409616
      ],
      [
        "z",
        -7.188294721822071
      ],
      [
        "F",
        -7.229295787628208
      ],
      [
        "M",
        -7.258434237473274
      ],
      [
        "ĠDeputado",
        -7.260717483122756
      ],
      [
        "Ġmas",
        -7.261663427458078
      ],
      [
        "k",
        -7.263118619727683
      ],
      [
        "Ġtem",
        -7.264351316190392
      ],
      [
        "dos",
        -7.2660736391433325
      ],
      [
        "Ġnos",
        -7.276497841526348
      ],
      [
        "Ã¡",
        -7.299968498627122
      ],
      [
        "N",
        -7.301277745398725
      ],
      [
        "B",
        -7.309376232971037
      ],
      [
        "ram",
        -7.356056124079435
      ],
      [
        "Ġart",
        -7.361669182329548
      ],
      [
        "Ġele",
        -7.380260012578571
      ],
      [
        "in",
        -7.388604116512104
      ],
      [
        "ĠSR",
        -7.393900785026961
      ],
      [
        "G",
        -7.419627204621767
      ],
      [
        "ĠFederal",
        -7.42062171228806
      ],
      [
        "ĠsÃ£o",
        -7.420769154656897
      ],
      [
        "ĠÃī",
        -7.429085710783374
      ],
      [
        "Ã§Ãµes",
        -7.434291074910721
      ],
      [
        "Ġisso",
        -7.444010212495536
      ],
      [
        "ĠNÂº",
        -7.450372866003338
      ],
      [
        "ĠBrasil",
        -7.47260644218029
      ],
      [
        "ĠEstado",
        -7.473934146673237
      ],
      [
        "Ġanos",
        -7.480926095977642
      ],
      [
        "ĠSenador",
        -7.483931425624046
      ],
      [
        "das",
        -7.494520438940615
      ],
      [
        "Ġentre",
        -7.525733176661591
      ],
      [
        "ĠvocÃª",
        -7.53936815387779
      ],
      [
        "U",
        -7.54390331725013
      ],
      [
        "Ã©",
        -7.5470523721839236
      ],
      [
        "ĠEu",
        -7.54973136108247
      ],
      [
        "Ġmuito",
        -7.556126727276517
      ],
      [
        "ĠatÃ©",
        -7.613089647560653
      ],
      [
        "ĠjÃ¡",
        -7.624556592154335
      ],
      [
        "%",
        -7.628087436327643
      ],
      [
        "li",
        -7.673497480239528
      ],
      [
        "idade",
        -7.673822999756057
      ],
      [
        "ĠComissÃ£o",
        -7.67505389510573
      ],
      [
        "ĠNo",
        -7.68609138932276
      ],
      [
        "Ġbem",
        -7.696374308593107
      ],
      [
        "ÃŃ",
        -7.709746748423671
      ],
      [
        "Ġpode",
        -7.728309020387625
      ],
      [
        "era",
        -7.728370823936329
      ],
      [
        "Ġin",
        -7.734511421189568
      ],
      [
        "que",
        -7.743727894254622
      ],
      [
        "x",
        -7.749054238597289
      ],
      [
        "Ġforma",
        -7.754190303515983
      ],
      [
        "Ġquando",
        -7.75681810852892
      ],
      [
        "J",
        -7.779200631542306
      ],
      [
        "ĠDe",
        -7.78077474769116
      ],
      [
        "Ġaqui",
        -7.7839760162720655
      ],
      [
        "Ġmesmo",
        -7.78673026210285
      ],
      [
        "ĠNacional",
        -7.797233901609562
      ],
      [
        "Ġ19",
        -7.803922109778192
      ],
      [
        "Ġsem",
        -7.807741704258898
      ],
      [
        "ĠPor",
        -7.829481050490802
      ],
      [
        "ĠÂ§",
        -7.83776320289277
      ],
      [
        "ĠNa",
        -7.839128191710499
      ],
      [
        "ela",
        -7.841951162668211
      ],
      [
        "Ġtodos",
        -7.843486058137916
      ],
      [
        "ĠSe",
        -7.850774092023215
      ],
      [
        "Ġdia",
        -7.850894160749279
      ],
      [
        "Ġainda",
        -7.859257294159125
      ],
      [
        "ĠSÃ£o",
        -7.871887519561074
      ],
      [
        "0",
        -7.880488523140025
      ],
      [
        "Ġter",
        -7.904476187542262
      ],
      [
        "Ġseus",
        -7.905245148345884
      ],
      [
        "ĠOs",
        -7.922080472076278
      ],
      [
        "Ġ10",
        -7.924962835279102
      ],
      [
        "Ġparte",
        -7.928975212486105
      ],
      [
        "Ġcidade",
        -7.934220000702366
      ],
      [
        "âĢĿ.",
        -7.93539392944367
      ],
      [
        "Ġ18",
        -7.940607289271428
      ],
      [
        "Ġforam",
        -7.943808129415814
      ],
      [
        "Ġfazer",
        -7.952624287535281
      ],
      [
        "ĠRe",
        -7.957281717454791
      ],
      [
        "ĠPaulo",
        -7.959934499992947
      ],
      [
        "Ġcontra",
        -7.962959113677254
      ],
      [
        "ter",
        -7.964492414567069
      ],
      [
        "Ġcaso",
        -7.970573287390124
      ],
      [
        "ĠhÃ¡",
        -7.976238668595302
      ],
      [
        "Ġano",
        -7.980779219719498
      ],
      [
        "j",
        -7.990140230483169
      ],
      [
        "w",
        -7.995196079941669
      ],
      [
        "ĠPL",
        -8.001390397101714
      ],
      [
        "Ġesta",
        -8.01830552279147
      ],
      [
        "Ġessa",
        -8.020443648828694
      ],
      [
        "Ġesse",
        -8.035997715020006
      ],
      [
        "Ã³",
        -8.038335959934175
      ],
      [
        "PRESIDENTE",
        -8.048139206831578
      ],
      [
        "um",
        -8.052123578171061
      ],
      [
        "Ġtempo",
        -8.052144098789372
      ],
      [
        "PROJETO",
        -8.054541098944748
      ],
      [
        "ria",
        -8.05512012190317
      ],
      [
        "Ġseja",
        -8.058751306527778
      ],
      [
        "Ġvai",
        -8.059454836531026
      ],
      [
        "Ġmeu",
        -8.065452306862728
      ],
      [
        "Ġporque",
        -8.082885030671534
      ],
      [
        "ĠÃłs",
        -8.084517356477361
      ],
      [
        "ĠLEI",
        -8.089732200377178
      ],
      [
        "min",
        -8.092081268082225
      ],
      [
        "ĠMas",
        -8.092389945228808
      ],
      [
        "ĠsÃ³",
        -8.09502784687576
      ],
      [
        "aÃ§Ã£o",
        -8.10202243846943
      ],
      [
        "Ġprimeiro",
        -8.10725824949397
      ],
      [
        "ĠDeputados",
        -8.113044376476031
      ],
      [
        "ĠAs",
        -8.121888326535451
      ],
      [
        "Ġcon",
        -8.122590309266634
      ],
      [
        "ĠEle",
        -8.12775314983759
      ],
      [
        "ĠCom",
        -8.134415062729145
      ],
      [
        "RELATOR",
        -8.135319647297262
      ],
      [
        "ĠGoverno",
        -8.138544930110259
      ],
      [
        "ĠMinistro",
        -8.143509119137466
      ],
      [
        "Ġnas",
        -8.147408348596528
      ],
      [
        "Ġonde",
        -8.149346509240024
      ],
      [
        "ĠConstituiÃ§Ã£o",
        -8.153855934946673
      ],
      [
        "Ġco",
        -8.155373978920029
      ],
      [
        "ĠVocÃª",
        -8.15779410116977
      ],
      [
        "'",
        -8.166361941839302
      ],
      [
        "Ġpessoas",
        -8.166970317438802
      ],
      [
        "Ġvez",
        -8.173716422015875
      ],
      [
        "Ġgrande",
        -8.178433364369917
      ],
      [
        "nte",
        -8.179932678492026
      ],
      [
        "Ġartigo",
        -8.18482840341577
      ],
      [
        "Ġoutros",
        -8.185980694701648
      ],
      [
        "ĠSenhor",
        -8.191190050424538
      ],
      [
        "res",
        -8.197897464592652
      ],
      [
        "Ġ11",
        -8.199189359388955
      ],
      [
        "ĠestÃ£o",
        -8.20125763796278
      ],
      [
        "Ġtrabalho",
        -8.201490047627736
      ],
      [
        "Ġapenas",
        -8.203170430387384
      ],
      [
        "Ġoutras",
        -8.212893377902958
      ],
      [
        "ĠCÃ¢mara",
        -8.216071059035981
      ],
      [
        "ĠnÃ³s",
        -8.218693849468718
      ],
      [
        "Ġex",
        -8.224996557744644
      ],
      [
        "âĢĿ",
        -8.225326588124652
      ],
      [
        "Ġsendo",
        -8.227412813719866
      ],
      [
        "Âª",
        -8.228804749057861
      ],
      [
        "Ġdois",
        -8.23408288601737
      ],
      [
        "H",
        -8.236077084485375
      ],
      [
        "Ġ12",
        -8.247281144889
      ],
      [
        "ĠRio",
        -8.253641497202342
      ],
      [
        "Ġnosso",
        -8.25981524530215
      ],
      [
        "Ġordem",
        -8.26233729875365
      ],
      [
        "ĠProjeto",
        -8.270740240722478
      ],
      [
        "ĠII",
        -8.272744653262034
      ],
      [
        "vi",
        -8.278117492607166
      ],
      [
        "Ġsuas",
        -8.292187079499202
      ],
      [
        "Ġminha",
        -8.29386672907676
      ],
      [
        "Ġ15",
        -8.29455758166683
      ],
      [
        "ĠCasa",
        -8.296465578675736
      ],
      [
        "ĠArt",
        -8.298256577138881
      ],
      [
        "Ġlei",
        -8.300185644231904
      ],
      [
        "_",
        -8.301497784314156
      ],
      [
        "Ġmaior",
        -8.30209946407126
      ],
      [
        "Ġnome",
        -8.305111374164312
      ],
      [
        "Ġhoje",
        -8.306082708048173
      ],
      [
        "ch",
        -8.308644898632307
      ],
      [
        "Ġeste",
        -8.309638526155242
      ],
      [
        "ĠserÃ¡",
        -8.309980655776501
      ],
      [
        "Ġtermos",
        -8.312022121515412
      ],
      [
        "Ġprocesso",
        -8.319855188299137
      ],
      [
        "antes",
        -8.32000061483684
      ],
      [
        "Ġmeio",
        -8.32408595078278
      ],
      [
        "ĠReferÃªncias",
        -8.325215131260274
      ],
      [
        "ĠPara",
        -8.32661710949714
      ],
      [
        "Ġassim",
        -8.327990063640707
      ],
      [
        "10",
        -8.32969401981862
      ],
      [
        "Ġprojeto",
        -8.332419185342406
      ],
      [
        "19",
        -8.333823187793165
      ],
      [
        "ĠDO",
        -8.343229063809774
      ],
      [
        "Ġ16",
        -8.347735130214415
      ],
      [
        "PSDB",
        -8.348390912100271
      ],
      [
        "Ġdesta",
        -8.351033827552236
      ],
      [
        "ĠserviÃ§o",
        -8.359829501871829
      ],
      [
        "Ġqual",
        -8.360069700465754
      ],
      [
        "Ġvida",
        -8.362522614200365
      ],
      [
        "fi",
        -8.362795853049905
      ],
      [
        "ĠDo",
        -8.36286388264869
      ],
      [
        "Ġ17",
        -8.366378835479155
      ],
      [
        "ĠSenado",
        -8.376789327741008
      ],
      [
        "Ġ13",
        -8.378326947766455
      ],
      [
        "Ġ20",
        -8.379420718695393
      ],
      [
        "Ġ14",
        -8.381808296010723
      ],
      [
        "Ġdireito",
        -8.382813730562138
      ],
      [
        "ĠComo",
        -8.394956664358947
      ],
      [
        "Ġprimeira",
        -8.395677603420173
      ],
      [
        "$",
        -8.40268689778808
      ],
      [
        "Ġqualquer",
        -8.406439401577462
      ],
      [
        "ĠTribunal",
        -8.41349251922289
      ],
      [
        "ĠDA",
        -8.419054824461526
      ],
      [
        "ĠâĢ¢",
        -8.419668014706783
      ],
      [
        "ES",
        -8.423503437128664
      ],
      [
        "ĠJosÃ©",
        -8.427046711297672
      ],
      [
        "Ġpalavra",
        -8.434421313918081
      ],
      [
        "rem",
        -8.434519636322324
      ],
      [
        "Ġdisse",
        -8.434951476865207
      ],
      [
        "br",
        -8.435053090602167
      ],
      [
        "11",
        -8.436811050907272
      ],
      [
        "ĠPaÃŃs",
        -8.439115791861116
      ],
      [
        "Ġtodo",
        -8.442072672339535
      ],
      [
        "Ġacordo",
        -8.442947700335667
      ],
      [
        "Ġdeste",
        -8.449593230012457
      ],
      [
        "Ġsistema",
        -8.450126865037296
      ],
      [
        "Ġdepois",
        -8.451768575535258
      ],
      [
        "and",
        -8.453213048637409
      ],
      [
        "ver",
        -8.455641816025313
      ],
      [
        "ĠpÃºblica",
        -8.458871635916733
      ],
      [
        "cio",
        -8.459184014182373
      ],
      [
        "Ġseguinte",
        -8.461436985120248
      ],
      [
        "Ġcada",
        -8.468942527216521
      ],
      [
        "ĠMinistÃ©rio",
        -8.47057551617308
      ],
      [
        "ĠIn",
        -8.472024116609497
      ],
      [
        "Ġprazo",
        -8.475277344458183
      ],
      [
        "tra",
        -8.47819389455394
      ],
      [
        "Ġdeve",
        -8.4801295693966
      ],
      [
        "ĠÃ¡rea",
        -8.48096110033769
      ],
      [
        "Ġmelhor",
        -8.481077124417801
      ],
      [
        "Ġte",
        -8.487902669909877
      ],
      [
        "ĠCarlos",
        -8.488668441815406
      ],
      [
        "00",
        -8.490099377521627
      ],
      [
        "ĠSem",
        -8.49193206059004
      ],
      [
        "ĠapÃ³s",
        -8.49203866274594
      ],
      [
        "aÃ§Ãµes",
        -8.495060678772797
      ],
      [
        "ĠSim",
        -8.496777038271594
      ],
      [
        "09",
        -8.50072021694603
      ],
      [
        "ĠRelator",
        -8.500829817563382
      ],
      [
        "Ġagora",
        -8.501580480598385
      ],
      [
        "Ġpro",
        -8.507960328615198
      ],
      [
        "Ġpresente",
        -8.510194797415057
      ],
      [
        "ĠpolÃŃtica",
        -8.519495853875274
      ],
      [
        "ĠpÃºblico",
        -8.521869021859837
      ],
      [
        "Ġimportante",
        -8.524925271357116
      ],
      [
        "Bloco",
        -8.5360792522992
      ],
      [
        "ĠRepÃºblica",
        -8.537490152786797
      ],
      [
        "mento",
        -8.539620919233922
      ],
      [
        "Ġmundo",
        -8.543371354788373
      ],
      [
        "Ġsegundo",
        -8.545226547784619
      ],
      [
        "ĠPT",
        -8.547172055722362
      ],
      [
        "durante",
        -8.548114499025335
      ],
      [
        "Ġdizer",
        -8.548237265315406
      ],
      [
        "tor",
        -8.559689876495243
      ],
      [
        "Ġnossa",
        -8.563898835012914
      ],
      [
        "X",
        -8.564465732684788
      ],
      [
        "Ġpre",
        -8.567930356732452
      ],
      [
        "tro",
        -8.569287370842048
      ],
      [
        "ĠmatÃ©ria",
        -8.570246977015833
      ],
      [
        "ĠJustiÃ§a",
        -8.575650826254295
      ],
      [
        "Ġsob",
        -8.581468555221917
      ],
      [
        "Ġmil",
        -8.582314422981977
      ],
      [
        "Ġestava",
        -8.583077912542285
      ],
      [
        "Ãµes",
        -8.584375159850216
      ],
      [
        "Ġvoto",
        -8.584481296125702
      ],
      [
        "tar",
        -8.584823889661882
      ],
      [
        "ando",
        -8.585177943105053
      ],
      [
        "Ġsido",
        -8.586296041861337
      ],
      [
        "ĠCon",
        -8.587642959163698
      ],
      [
        "2009",
        -8.595103349223931
      ],
      [
        "rÃ¡",
        -8.595625477732753
      ],
      [
        "ing",
        -8.59688006590944
      ],
      [
        "Ġrecursos",
        -8.598777212434277
      ],
      [
        "dezembro",
        -8.601239899703195
      ],
      [
        "per",
        -8.612707658840447
      ],
      [
        "Ġoutro",
        -8.615392148947999
      ],
      [
        "ĠEstados",
        -8.6169093555089
      ],
      [
        "Ġpartir",
        -8.619649781580339
      ],
      [
        "Z",
        -8.619978850349058
      ],
      [
        "ĠtrÃªs",
        -8.620573860344967
      ],
      [
        "ÃĩÃĥO",
        -8.621460391462008
      ],
      [
        "Ġ24",
        -8.623389754781963
      ],
      [
        "=",
        -8.630600254736024
      ],
      [
        "ĠentÃ£o",
        -8.633531023044828
      ],
      [
        "man",
        -8.634063683534313
      ],
      [
        "PT",
        -8.634838582433968
      ],
      [
        "decisÃ£o",
        -8.638938438933431
      ],
      [
        "Ġfinal",
        -8.643000075875227
      ],
      [
        "ica",
        -8.64335860932145
      ],
      [
        "@",
        -8.652919350372176
      ],
      [
        "qui",
        -8.66022981084601
      ],
      [
        "revisÃ£o",
        -8.660749538725595
      ],
      [
        "Ġato",
        -8.661097064627034
      ],
      [
        "Ġgoverno",
        -8.66280012160093
      ],
      [
        "Ġdesde",
        -8.662880732197781
      ],
      [
        "Ġgrupo",
        -8.663382849221072
      ],
      [
        "iz",
        -8.664440782330031
      ],
      [
        "Ġtudo",
        -8.665422157396137
      ],
      [
        "lado",
        -8.667092290513583
      ],
      [
        "ĠJoÃ£o",
        -8.667546598157863
      ],
      [
        "Ġdias",
        -8.670803602754399
      ],
      [
        "ista",
        -8.671496940421717
      ],
      [
        "ĠfamÃŃlia",
        -8.673217939840752
      ],
      [
        "th",
        -8.682017926393586
      ],
      [
        "Ġnovo",
        -8.683034552870785
      ],
      [
        "ĠCo",
        -8.685330358680808
      ],
      [
        "ĠLa",
        -8.686768376636499
      ],
      [
        "ina",
        -8.687214728650686
      ],
      [
        "cia",
        -8.687298501444653
      ],
      [
        "15",
        -8.68897272806249
      ],
      [
        "ĠPMDB",
        -8.690068637925643
      ],
      [
        "ĠpaÃŃs",
        -8.69145157020391
      ],
      [
        "ĠIsso",
        -8.692160458951218
      ],
      [
        "Ġeles",
        -8.693722267471069
      ],
      [
        "ĠUniÃ£o",
        -8.695874048722883
      ],
      [
        "ĠUm",
        -8.69595523520223
      ],
      [
        "ĠAl",
        -8.698386023642874
      ],
      [
        "Ġver",
        -8.69880556169459
      ],
      [
        "12",
        -8.699684723430687
      ],
      [
        "Ġpoder",
        -8.700503706909515
      ],
      [
        "Ġproposta",
        -8.703896509825832
      ],
      [
        "ĠpopulaÃ§Ã£o",
        -8.707208855899777
      ],
      [
        "orador",
        -8.708456080420463
      ],
      [
        "ĠnÃºmero",
        -8.709942731507283
      ],
      [
        "ĠVer",
        -8.712594955144482
      ],
      [
        "Ãº",
        -8.712949614950961
      ],
      [
        "Ġvalor",
        -8.713043173726959
      ],
      [
        "Ġsempre",
        -8.713280779205466
      ],
      [
        "Ġ30",
        -8.720837425183001
      ],
      [
        "Ġinciso",
        -8.721483566263956
      ],
      [
        "Ġbrasileiro",
        -8.72559194106711
      ],
      [
        "ĠK",
        -8.72566223381789
      ],
      [
        "ĠW",
        -8.727704792321514
      ],
      [
        "ĠdÃ¡",
        -8.728073509408114
      ],
      [
        "Ġmomento",
        -8.7299400560139
      ],
      [
        "Ġduas",
        -8.73279050163474
      ],
      [
        "ĠrelaÃ§Ã£o",
        -8.733300812621842
      ],
      [
        "05",
        -8.739465783860407
      ],
      [
        "MA",
        -8.741573824036578
      ],
      [
        "Ġmenos",
        -8.742030758750632
      ],
      [
        "ĠmilhÃµes",
        -8.744242187321989
      ],
      [
        "Ġpouco",
        -8.744411567060501
      ],
      [
        "ja",
        -8.744465784785357
      ],
      [
        "ĠâĢĶ",
        -8.745399446429587
      ],
      [
        "ĠEntÃ£o",
        -8.747384294850317
      ],
      [
        "ĠFoi",
        -8.748139644715364
      ],
      [
        "âĢĵ",
        -8.748806532999007
      ],
      [
        "ĠlÃ¡",
        -8.749390796909625
      ],
      [
        "Congresso",
        -8.74972764228569
      ],
      [
        "Ġfato",
        -8.756592277282941
      ],
      [
        "ĠvotaÃ§Ã£o",
        -8.761245272826569
      ],
      [
        "men",
        -8.762550007131187
      ],
      [
        "Ġtinha",
        -8.765535213894106
      ],
      [
        "Ġconta",
        -8.766186097993927
      ],
      [
        "aprovaÃ§Ã£o",
        -8.769046597387682
      ],
      [
        "nesta",
        -8.769191833060999
      ],
      [
        "20",
        -8.769197380651795
      ],
      [
        "Ġbrasileira",
        -8.769835900091174
      ],
      [
        "Ġ21",
        -8.770424224559981
      ],
      [
        "ĠPela",
        -8.771607384012
      ],
      [
        "Ġquanto",
        -8.772118468093185
      ],
      [
        "Ġ23",
        -8.776200796453155
      ],
      [
        "Ġfim",
        -8.776220159831304
      ],
      [
        "Ġcasa",
        -8.777830521818954
      ],
      [
        "ĠSul",
        -8.77864664815889
      ],
      [
        "neste",
        -8.779057918897394
      ],
      [
        "18",
        -8.779386931153386
      ],
      [
        "Ġpelos",
        -8.780564123144895
      ],
      [
        "com",
        -8.780860835772097
      ],
      [
        "AS",
        -8.781639784693766
      ],
      [
        "dia",
        -8.787913150004659
      ],
      [
        "DO",
        -8.788570010437493
      ],
      [
        "ĠperÃŃodo",
        -8.789169092926924
      ],
      [
        "ÃĥO",
        -8.792856537193154
      ],
      [
        "ita",
        -8.793086267252377
      ],
      [
        "ĠPoder",
        -8.796981411322543
      ],
      [
        "03",
        -8.79744458354503
      ],
      [
        "Ġprograma",
        -8.79874747202753
      ],
      [
        "Ġ22",
        -8.800689792556886
      ],
      [
        "ĠEsta",
        -8.804110322023712
      ],
      [
        "ĠÃºnico",
        -8.806166405334174
      ],
      [
        "ĠhistÃ³ria",
        -8.807186821596126
      ],
      [
        "07",
        -8.808115232429444
      ],
      [
        "08",
        -8.811849590018124
      ],
      [
        "ĠMa",
        -8.813273690778301
      ],
      [
        "ĠinformaÃ§Ãµes",
        -8.813280700042169
      ],
      [
        "Ġtodas",
        -8.817486714645744
      ],
      [
        "ĠsaÃºde",
        -8.818017060319788
      ],
      [
        "ĠPR",
        -8.818545990263857
      ],
      [
        "Ġvezes",
        -8.82140291307266
      ],
      [
        "dor",
        -8.822046374673715
      ],
      [
        "Ġfaz",
        -8.822574716742471
      ],
      [
        "tos",
        -8.822692463070112
      ],
      [
        "ĠMe",
        -8.824577265851856
      ],
      [
        "ĠH",
        -8.825970831567865
      ],
      [
        "ante",
        -8.826361260466303
      ],
      [
        "Ġbase",
        -8.828764135701386
      ],
      [
        "ĠregiÃ£o",
        -8.830053879487323
      ],
      [
        "mar",
        -8.834320496799911
      ],
      [
        "ĠMo",
        -8.834577347408167
      ],
      [
        "Ġexemplo",
        -8.83588874633309
      ],
      [
        "17",
        -8.837189495045411
      ],
      [
        "02",
        -8.838725906467998
      ],
      [
        "Ġfez",
        -8.838757721282999
      ],
      [
        "16",
        -8.841435216601273
      ],
      [
        "Ġ25",
        -8.842986936275478
      ],
      [
        "ĠtÃ£o",
        -8.843997796787752
      ],
      [
        "alÃ©m",
        -8.845350984441945
      ],
      [
        "Ãª",
        -8.84686473817916
      ],
      [
        "Ġfor",
        -8.847996502060516
      ],
      [
        "Ġexternas",
        -8.848879898006807
      ],
      [
        "Ġmaio",
        -8.849109213404109
      ],
      [
        "Ì",
        -8.850455526661586
      ],
      [
        "ĠtÃªm",
        -8.850803840267602
      ],
      [
        "âĢĿ,",
        -8.851269294722094
      ],
      [
        "ĠDa",
        -8.851718503959848
      ],
      [
        "ĠquestÃ£o",
        -8.8521815042457
      ],
      [
        "Ġdiz",
        -8.853900248005491
      ],
      [
        "LigaÃ§Ãµes",
        -8.857529430139952
      ],
      [
        "ĠLuiz",
        -8.857599999034587
      ],
      [
        "Ġquero",
        -8.857752764549621
      ],
      [
        "Ġsocial",
        -8.858800863760711
      ],
      [
        "ĠQue",
        -8.860119553850195
      ],
      [
        "Ġlugar",
        -8.860343932874011
      ],
      [
        "Ġtendo",
        -8.860437354516007
      ],
      [
        "ĠPro",
        -8.86217402563584
      ],
      [
        "Ġpois",
        -8.863710150104575
      ],
      [
        "K",
        -8.866460076056491
      ],
      [
        "Ġrecurso",
        -8.86817288888439
      ],
      [
        "julho",
        -8.869976561297422
      ],
      [
        "Ġtoda",
        -8.871004492496512
      ],
      [
        "Ġestado",
        -8.872306446655339
      ],
      [
        "04",
        -8.87231572530571
      ],
      [
        "Ġbom",
        -8.873471053250096
      ],
      [
        "ito",
        -8.87437785176675
      ],
      [
        "ĠExÂª",
        -8.875068814198366
      ],
      [
        "06",
        -8.876344603872889
      ],
      [
        "Ġ2007",
        -8.880463767248804
      ],
      [
        "Ġnada",
        -8.88369264487085
      ],
      [
        "ĠLe",
        -8.884286234391586
      ],
      [
        "sentido",
        -8.885178449314438
      ],
      [
        "Ġempresa",
        -8.886616383295284
      ],
      [
        "Ġpovo",
        -8.886820516623443
      ],
      [
        "art",
        -8.88710934478925
      ],
      [
        "OS",
        -8.88974943834398
      ],
      [
        "Ġalguns",
        -8.890238963294165
      ],
      [
        "ESSÃĥO",
        -8.89102700718673
      ],
      [
        "Ġseria",
        -8.891826643943999
      ],
      [
        "setembro",
        -8.89204325555109
      ],
      [
        "Ġdata",
        -8.89494912446385
      ],
      [
        "ismo",
        -8.9002123605434
      ],
      [
        "Ġvi",
        -8.900819934627235
      ],
      [
        "Ġ28",
        -8.904072047457735
      ],
      [
        "ĠPa",
        -8.904967295293591
      ],
      [
        "temos",
        -8.907109863436487
      ],
      [
        "rio",
        -8.909366743241367
      ],
      [
        "ava",
        -8.91001347172922
      ],
      [
        "Ġnacional",
        -8.911983452195088
      ],
      [
        "Ġfavor",
        -8.91499196011469
      ],
      [
        "Ġvou",
        -8.915977898754573
      ],
      [
        "Ġ:(",
        -8.91805213412445
      ],
      [
        "Â°",
        -8.918765658489715
      ],
      [
        "Ġcoisa",
        -8.920006931551223
      ],
      [
        "dispÃµe",
        -8.920351894741444
      ],
      [
        "Ġsociedade",
        -8.926297025514348
      ],
      [
        "Ġpodem",
        -8.926543735567776
      ],
      [
        "W",
        -8.9271838125151
      ],
      [
        "dores",
        -8.927478118115282
      ],
      [
        "tri",
        -8.92783608983471
      ],
      [
        "Ġnem",
        -8.930718732935746
      ],
      [
        "13",
        -8.932301508577345
      ],
      [
        "Ġmesma",
        -8.932980087660468
      ],
      [
        "nos",
        -8.933274511322576
      ],
      [
        "Muito",
        -8.93348463501611
      ],
      [
        "ĠAr",
        -8.933599046303485
      ],
      [
        "ĠEla",
        -8.933868771341483
      ],
      [
        "junho",
        -8.934851093444522
      ],
      [
        "Ġnova",
        -8.93566515041665
      ],
      [
        "Ġpra",
        -8.940146805084447
      ],
      [
        "Ġdisso",
        -8.94014884834138
      ],
      [
        "Ġtipo",
        -8.94040752595568
      ],
      [
        "Ġtenho",
        -8.942417974682352
      ],
      [
        "UTC",
        -8.942477167302274
      ],
      [
        "Ġteve",
        -8.943491655613238
      ],
      [
        "car",
        -8.94387230794372
      ],
      [
        "ĠGrande",
        -8.946237690283281
      ],
      [
        "Ġcausa",
        -8.946279588957072
      ],
      [
        "ĠVamos",
        -8.948607817573391
      ],
      [
        "ĠÃºltimo",
        -8.950849567658562
      ],
      [
        "2015",
        -8.952248119861343
      ],
      [
        "Ġestou",
        -8.953933990743568
      ],
      [
        "Exa",
        -8.95569638358892
      ],
      [
        "Decreto",
        -8.957050596618544
      ],
      [
        "Ġ2008",
        -8.961462000810847
      ],
      [
        "ente",
        -8.962305945224202
      ],
      [
        "Ġdesenvolvimento",
        -8.96527718750033
      ],
      [
        "ntes",
        -8.966911081928995
      ],
      [
        "Ġ2006",
        -8.967253245427946
      ],
      [
        "Ġ26",
        -8.96975086147584
      ],
      [
        "Ġ2009",
        -8.97122981014219
      ],
      [
        "Ġmedida",
        -8.971762306065468
      ],
      [
        "ĠVi",
        -8.971849819391537
      ],
      [
        "bra",
        -8.972022694986121
      ],
      [
        "PMDB",
        -8.973921749191172
      ],
      [
        "Ġquais",
        -8.974553408045065
      ],
      [
        "tado",
        -8.977204675266627
      ],
      [
        "AL",
        -8.98012853571696
      ],
      [
        "Ġoutra",
        -8.982008757136105
      ],
      [
        "Ġpa",
        -8.98276769825566
      ],
      [
        "000",
        -8.988107493566364
      ],
      [
        "Ġsei",
        -8.990602374104222
      ],
      [
        "Ġconstitucional",
        -8.991825779254095
      ],
      [
        "lin",
        -8.992181738502527
      ],
      [
        "Art",
        -8.995111755980485
      ],
      [
        "ĠmarÃ§o",
        -9.0077039806874
      ],
      [
        "Ġsabe",
        -9.00775361007505
      ],
      [
        "ĠSanta",
        -9.008187703978724
      ],
      [
        "Ġvamos",
        -9.008864699915105
      ],
      [
        "Ġpessoa",
        -9.009243250173723
      ],
      [
        "ĠJaneiro",
        -9.011815099593225
      ],
      [
        "Ġtrata",
        -9.013603551370842
      ],
      [
        "Ġagosto",
        -9.01381410415067
      ],
      [
        "Ġoutubro",
        -9.014084811754303
      ],
      [
        "con",
        -9.01423217963679
      ],
      [
        "gue",
        -9.014545257182068
      ],
      [
        "ĠMar",
        -9.015358803194436
      ],
      [
        "inha",
        -9.015594198105289
      ],
      [
        "Ġca",
        -9.016539182173323
      ],
      [
        "lar",
        -9.018922971191277
      ],
      [
        "Ġtexto",
        -9.019321206981369
      ],
      [
        "ida",
        -9.02256125217292
      ],
      [
        "Ġestar",
        -9.023272618258371
      ],
      [
        "cor",
        -9.029968791813394
      ],
      [
        "ĠDr",
        -9.03065340434107
      ],
      [
        "ĠIII",
        -9.031673788741468
      ],
      [
        "...............",
        -9.03280006393006
      ],
      [
        "Ġ2011",
        -9.034612460453143
      ],
      [
        "ck",
        -9.034685412500178
      ],
      [
        "ĠprÃ³prio",
        -9.035534395618372
      ],
      [
        "Ġhavia",
        -9.038654563587826
      ],
      [
        "Ġdessa",
        -9.041163111380524
      ],
      [
        "los",
        -9.042173592804044
      ],
      [
        "ĠmunicÃŃpio",
        -9.04640972017094
      ],
      [
        "ĠEduardo",
        -9.046612385938204
      ],
      [
        "Ġabril",
        -9.047601074900337
      ],
      [
        "Ġ2010",
        -9.0492240923636
      ],
      [
        "ĠtÃ©cnica",
        -9.049482273162546
      ],
      [
        "2013",
        -9.052515447120442
      ],
      [
        "qu",
        -9.05326131860096
      ],
      [
        "est",
        -9.054930973908116
      ],
      [
        "Ġprincipal",
        -9.0553552022632
      ],
      [
        "Ġdesse",
        -9.056182929805416
      ],
      [
        "Ġjaneiro",
        -9.056494851236632
      ],
      [
        "ton",
        -9.056619550731092
      ],
      [
        "Ġempresas",
        -9.05667589731068
      ],
      [
        "nha",
        -9.057986795791424
      ],
      [
        "habitantes",
        -9.058549646139658
      ],
      [
        "tas",
        -9.061497310407638
      ],
      [
        "://",
        -9.062306742279326
      ],
      [
        "ĠCa",
        -9.062678326547166
      ],
      [
        "fer",
        -9.067450430527964
      ],
      [
        "Ġnovembro",
        -9.068015817934004
      ],
      [
        "ĠEste",
        -9.07123113261394
      ],
      [
        "Ġpresidente",
        -9.072038847799762
      ],
      [
        "ĠtÃŃtulo",
        -9.072947322676228
      ],
      [
        "Ġ27",
        -9.073758711494769
      ],
      [
        "Ġvolta",
        -9.074201749609983
      ],
      [
        "Ġ2005",
        -9.075681164262416
      ],
      [
        "ĠPARECER",
        -9.076035558219308
      ],
      [
        "ĠcondiÃ§Ãµes",
        -9.07604631731217
      ],
      [
        "ĠproduÃ§Ã£o",
        -9.076442692789728
      ],
      [
        "Ġsemana",
        -9.077190688677923
      ],
      [
        "ĠsituaÃ§Ã£o",
        -9.082332042838868
      ],
      [
        "ĠSala",
        -9.082888858613728
      ],
      [
        "MunicÃŃpio",
        -9.084001691843923
      ],
      [
        "ĠLi",
        -9.084218980163373
      ],
      [
        "enta",
        -9.086788851459742
      ],
      [
        "ĠseguranÃ§a",
        -9.086878475626358
      ],
      [
        "les",
        -9.08775613019049
      ],
      [
        "NÃ³s",
        -9.08784769157767
      ],
      [
        "Ġinter",
        -9.092462944129249
      ],
      [
        "Ã§a",
        -9.093471236195011
      ],
      [
        "ĠÃ¡gua",
        -9.093511742557618
      ],
      [
        "ler",
        -9.096187129791426
      ],
      [
        "ico",
        -9.096386333723393
      ],
      [
        "aÃŃ",
        -9.098942257006856
      ],
      [
        "Ġfalar",
        -9.099985981400582
      ],
      [
        "2011",
        -9.101105928601068
      ],
      [
        "ĠMin",
        -9.101330335709406
      ],
      [
        "vam",
        -9.103265024579915
      ],
      [
        "estamos",
        -9.104220499923985
      ],
      [
        "ĠEstÃ¡",
        -9.10499843746156
      ],
      [
        "Ġtenha",
        -9.106353165041751
      ],
      [
        "Ġpai",
        -9.110555531315242
      ],
      [
        "Ġ29",
        -9.110854974369392
      ],
      [
        "ĠEssa",
        -9.111052435013992
      ],
      [
        "PSB",
        -9.112594154530504
      ],
      [
        "Ġfeito",
        -9.113994528169702
      ],
      [
        "eira",
        -9.114974927801669
      ],
      [
        "Ġtanto",
        -9.11589635344619
      ],
      [
        "ĠEmenda",
        -9.1190481110214
      ],
      [
        "Ġpena",
        -9.119585001951124
      ],
      [
        "Ġnum",
        -9.121967867347404
      ],
      [
        "Regimento",
        -9.122676657753898
      ],
      [
        "30",
        -9.124359735761308
      ],
      [
        "ĠEsse",
        -9.12658511386116
      ],
      [
        "ĠeducaÃ§Ã£o",
        -9.12865508267389
      ],
      [
        "TO",
        -9.130106712642068
      ],
      [
        "ĠinÃŃcio",
        -9.134513779964102
      ],
      [
        "ang",
        -9.134744070354238
      ],
      [
        "Ġverdade",
        -9.135077955015449
      ],
      [
        "Ġenquanto",
        -9.13639714426974
      ],
      [
        "ĠUma",
        -9.137110209067838
      ],
      [
        "las",
        -9.140387852387803
      ],
      [
        "TE",
        -9.140998824729996
      ],
      [
        "sessÃ£o",
        -9.142941983887932
      ],
      [
        "IS",
        -9.143563047701225
      ],
      [
        "ata",
        -9.143651153113554
      ],
      [
        "Ġrespeito",
        -9.143721089226045
      ],
      [
        "14",
        -9.145702272314631
      ],
      [
        "Ġobjetivo",
        -9.14629231551405
      ],
      [
        "EL",
        -9.146324681881474
      ],
      [
        "gar",
        -9.146407033934231
      ],
      [
        "rei",
        -9.147014669209891
      ],
      [
        "Ġfevereiro",
        -9.148530480277232
      ],
      [
        "Ġvista",
        -9.149127363825505
      ],
      [
        "Ġponto",
        -9.149299235127229
      ],
      [
        "feira",
        -9.150174011090408
      ],
      [
        "ry",
        -9.151171170708569
      ],
      [
        "Ġlocal",
        -9.152217011450698
      ],
      [
        "providÃªncias",
        -9.154175403316296
      ],
      [
        "Ġdentro",
        -9.154497037914709
      ],
      [
        "Supremo",
        -9.155741916732516
      ],
      [
        "Ġquatro",
        -9.157509997813
      ],
      [
        "lhe",
        -9.158646558833738
      ],
      [
        "Y",
        -9.159315993032653
      ],
      [
        "Deputada",
        -9.16010959166672
      ],
      [
        "Ġmim",
        -9.16111956764046
      ],
      [
        "ĠMi",
        -9.161961900767132
      ],
      [
        "ĠPi",
        -9.16323158057298
      ],
      [
        "Ġhoras",
        -9.16566457551661
      ],
      [
        "cer",
        -9.166350298680491
      ],
      [
        "lha",
        -9.166830298809618
      ],
      [
        "che",
        -9.167843960304392
      ],
      [
        "ĠGo",
        -9.167899523181768
      ],
      [
        "amente",
        -9.16860842329947
      ],
      [
        "Ġapoio",
        -9.169496364528966
      ],
      [
        "ĠInterno",
        -9.170235661972937
      ],
      [
        "ĠMaria",
        -9.170348114634375
      ],
      [
        "ĠsÃ©rie",
        -9.171288720271052
      ],
      [
        "Ġdemais",
        -9.172342738954828
      ],
      [
        "ĠPresidÃªncia",
        -9.174452860032668
      ],
      [
        "Ġcargo",
        -9.174942625214255
      ],
      [
        "serviÃ§os",
        -9.175904545169214
      ],
      [
        "ĠÃĢ",
        -9.178012422588465
      ],
      [
        "Ġtotal",
        -9.183728733514045
      ],
      [
        "criaÃ§Ã£o",
        -9.183961469213283
      ],
      [
        "ĠPÃºblico",
        -9.18557812100182
      ],
      [
        "ĠpossÃŃvel",
        -9.187456511358768
      ],
      [
        "gen",
        -9.188565815957013
      ],
      [
        "Ġ(\"",
        -9.189490265484476
      ],
      [
        "Ġparecer",
        -9.189831342429626
      ],
      [
        "ĠBrasÃŃlia",
        -9.192911057324157
      ],
      [
        "PDT",
        -9.193226691061891
      ],
      [
        "Ġvota",
        -9.193867567251148
      ],
      [
        "Ġ2013",
        -9.194403113169058
      ],
      [
        "ĠUnidos",
        -9.194412568640129
      ],
      [
        "ĠPre",
        -9.194629051804013
      ],
      [
        "cha",
        -9.196896722978218
      ],
      [
        "Ġconforme",
        -9.197114576946037
      ],
      [
        "Ġfilme",
        -9.197945560283133
      ],
      [
        "Ã§o",
        -9.198923663923711
      ],
      [
        "ĠTurma",
        -9.199006793099636
      ],
      [
        "Ġfalta",
        -9.200021370026477
      ],
      [
        "tal",
        -9.200460906532651
      ],
      [
        "Ġnunca",
        -9.201216411009671
      ],
      [
        "Ġproblema",
        -9.201756526389593
      ],
      [
        "ĠConselho",
        -9.202735590946013
      ],
      [
        "Ġsou",
        -9.203922585472291
      ],
      [
        "ĠpaÃŃses",
        -9.20485485404987
      ],
      [
        "ĠNO",
        -9.20533696187898
      ],
      [
        "Ġespecial",
        -9.205681141215264
      ],
      [
        "Ġjogo",
        -9.20627273381627
      ],
      [
        "Ġprecisa",
        -9.208535870013806
      ],
      [
        "Ð",
        -9.208857677816784
      ],
