{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 2048,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFKD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[SEP]": 1,
      "[EOS]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġd": 259,
      "Ġa": 260,
      "Ġe": 261,
      "Ìģ": 262,
      "ra": 263,
      "Ġde": 264,
      "Ġp": 265,
      "os": 266,
      "re": 267,
      "nt": 268,
      "Ìĥ": 269,
      "Ġc": 270,
      "..": 271,
      "ta": 272,
      "ri": 273,
      "Ġs": 274,
      "na": 275,
      "do": 276,
      "qu": 277,
      "Ġo": 278,
      "is": 279,
      "es": 280,
      "Ì§": 281,
      "er": 282,
      "da": 283,
      "ma": 284,
      "Ġco": 285,
      "me": 286,
      "ic": 287,
      "or": 288,
      "ia": 289,
      "ro": 290,
      "Ġqu": 291,
      "de": 292,
      "te": 293,
      "ĠP": 294,
      "to": 295,
      "in": 296,
      "la": 297,
      "Ġf": 298,
      "Ġdo": 299,
      "Ġn": 300,
      "Ġque": 301,
      "Ġda": 302,
      "ĠS": 303,
      "....": 304,
      "ĠC": 305,
      "ĠA": 306,
      "nc": 307,
      "ti": 308,
      "nte": 309,
      "ĠE": 310,
      "Ġpa": 311,
      "Ġse": 312,
      "le": 313,
      "Ġre": 314,
      "as": 315,
      "Ġu": 316,
      "ĠD": 317,
      "Ġcom": 318,
      "Ġv": 319,
      "io": 320,
      "Ġna": 321,
      "ÌĤ": 322,
      "ar": 323,
      "al": 324,
      "Ġes": 325,
      "ĠM": 326,
      "res": 327,
      "Ġem": 328,
      "Ġno": 329,
      "Ġm": 330,
      "âĢ": 331,
      "ns": 332,
      "Ġ1": 333,
      "lo": 334,
      "ac": 335,
      "ĠR": 336,
      "ida": 337,
      "nto": 338,
      "tu": 339,
      "ĠO": 340,
      "Ġma": 341,
      "Ġ2": 342,
      "Ġ(": 343,
      "ha": 344,
      "........": 345,
      "ve": 346,
      "Ġpara": 347,
      "so": 348,
      "Ġt": 349,
      "ĠN": 350,
      "ĠâĢ": 351,
      "sa": 352,
      "ndo": 353,
      "pe": 354,
      "li": 355,
      "ho": 356,
      "ĠL": 357,
      "Ġpro": 358,
      "ria": 359,
      "gu": 360,
      "Ġpe": 361,
      "va": 362,
      "Ġin": 363,
      "ĠF": 364,
      "ei": 365,
      "dos": 366,
      "se": 367,
      "Ġb": 368,
      "ica": 369,
      "Ġi": 370,
      "ĠB": 371,
      "ĠT": 372,
      "co": 373,
      "ce": 374,
      "no": 375,
      "Ġte": 376,
      "ga": 377,
      "ĠCo": 378,
      "il": 379,
      "ncia": 380,
      "Ġme": 381,
      "em": 382,
      "mento": 383,
      "po": 384,
      "ĠâĢĵ": 385,
      "us": 386,
      "ĠI": 387,
      "Ġum": 388,
      "nta": 389,
      "Ġpor": 390,
      "go": 391,
      "mo": 392,
      "Ġso": 393,
      "Ġpo": 394,
      "ca": 395,
      "ĠV": 396,
      "Ġas": 397,
      "ras": 398,
      "di": 399,
      "Ġsu": 400,
      "00": 401,
      "Ġuma": 402,
      "vo": 403,
      "ĠG": 404,
      "Ġ\"": 405,
      "Ġos": 406,
      "Ġex": 407,
      "Ġou": 408,
      "Ġca": 409,
      "Ġj": 410,
      "cu": 411,
      "Ġesta": 412,
      "idade": 413,
      "nal": 414,
      "ĠJ": 415,
      "mente": 416,
      "un": 417,
      "mp": 418,
      "mb": 419,
      "rio": 420,
      "ci": 421,
      "Ġfo": 422,
      "Ġdos": 423,
      "mos": 424,
      "en": 425,
      "Ġdes": 426,
      "Ġdi": 427,
      "ÌĢ": 428,
      "ĠDe": 429,
      "gra": 430,
      "ĠEs": 431,
      "pu": 432,
      "ui": 433,
      "Ġao": 434,
      "................": 435,
      "ide": 436,
      "ni": 437,
      "mi": 438,
      "tos": 439,
      "que": 440,
      "Ġfa": 441,
      "ĠRe": 442,
      "ge": 443,
      "ul": 444,
      "01": 445,
      "ĠSe": 446,
      "Ġta": 447,
      "he": 448,
      "ntes": 449,
      "du": 450,
      "tado": 451,
      "Ġcomo": 452,
      "ico": 453,
      "pa": 454,
      "fe": 455,
      "Ġvo": 456,
      "tra": 457,
      "ver": 458,
      "Ġtra": 459,
      "Ġcon": 460,
      "ĠPa": 461,
      "cio": 462,
      "Ġsa": 463,
      "za": 464,
      "cia": 465,
      "das": 466,
      "Ġ19": 467,
      "Ġar": 468,
      "ram": 469,
      "vi": 470,
      "ne": 471,
      "ros": 472,
      "ral": 473,
      "Ġpre": 474,
      "Ġdis": 475,
      "Ġcons": 476,
      "Ġ-": 477,
      "ĠDE": 478,
      "nde": 479,
      "Ġser": 480,
      "Ġto": 481,
      "Ġap": 482,
      "Ġfoi": 483,
      "ĠH": 484,
      "lu": 485,
      "ru": 486,
      "orma": 487,
      "si": 488,
      "Ġ3": 489,
      "dor": 490,
      "be": 491,
      "Ġdas": 492,
      "Ġmais": 493,
      "titu": 494,
      "Ġnos": 495,
      "ĠU": 496,
      "ĠNo": 497,
      "an": 498,
      "gi": 499,
      "ment": 500,
      "des": 501,
      "TO": 502,
      "Ġcont": 503,
      "tro": 504,
      "ira": 505,
      "Ġpela": 506,
      "je": 507,
      "bl": 508,
      "Ġal": 509,
      "Ġpar": 510,
      "ici": 511,
      "ĠCa": 512,
      "Ġle": 513,
      "ĠSa": 514,
      "ĠNa": 515,
      "ĠMa": 516,
      "bre": 517,
      "rac": 518,
      "reside": 519,
      "EN": 520,
      "ista": 521,
      "Ġmo": 522,
      "RA": 523,
      "esso": 524,
      "Ġ200": 525,
      "Ġpri": 526,
      "Ġac": 527,
      "qui": 528,
      "isa": 529,
      "ou": 530,
      "ĠDepu": 531,
      "Ġter": 532,
      "nos": 533,
      "Ġres": 534,
      "ES": 535,
      "pos": 536,
      "ĠPR": 537,
      "ir": 538,
      "Ġve": 539,
      "Ġpelo": 540,
      "Ġele": 541,
      "Ġsi": 542,
      "Ġtem": 543,
      "Ġsua": 544,
      "Ġper": 545,
      "Ġ201": 546,
      "nas": 547,
      "tor": 548,
      "...": 549,
      "Ġqua": 550,
      "Ġva": 551,
      "el": 552,
      "ja": 553,
      "residente": 554,
      "ita": 555,
      "Ġsobre": 556,
      "Ġfi": 557,
      "Ġau": 558,
      "Ġ4": 559,
      "ĠSr": 560,
      "ito": 561,
      "Ġent": 562,
      "Ġ5": 563,
      "ĠCom": 564,
      "dic": 565,
      "ba": 566,
      "ter": 567,
      "Ġli": 568,
      "iste": 569,
      "nda": 570,
      "rese": 571,
      "Ġho": 572,
      "Ġsegu": 573,
      "min": 574,
      "iro": 575,
      "Ġob": 576,
      "Ġha": 577,
      "tar": 578,
      "tiv": 579,
      "vel": 580,
      "tic": 581,
      "Ġpu": 582,
      "Ġpos": 583,
      "Ġpode": 584,
      "dia": 585,
      "âĢĿ": 586,
      "mbe": 587,
      "der": 588,
      "bu": 589,
      "Ġla": 590,
      "ĠPro": 591,
      "ĠâĢľ": 592,
      "ede": 593,
      "Ġh": 594,
      "tiva": 595,
      "Ġseu": 596,
      "................................": 597,
      "nti": 598,
      "fere": 599,
      "Ġg": 600,
      "tivo": 601,
      "Ġimp": 602,
      "lac": 603,
      "xa": 604,
      "tri": 605,
      "tas": 606,
      "ali": 607,
      "nter": 608,
      "ĠSena": 609,
      "nsa": 610,
      "ĠPresidente": 611,
      "ĠBras": 612,
      "tica": 613,
      "dade": 614,
      "bal": 615,
      "los": 616,
      "les": 617,
      "isso": 618,
      "Ġtambe": 619,
      "ber": 620,
      "ĠLei": 621,
      "Ġmas": 622,
      "ĠQ": 623,
      "),": 624,
      "Ġate": 625,
      "tac": 626,
      "inha": 627,
      "tura": 628,
      "issa": 629,
      "Ġen": 630,
      "tados": 631,
      "Ġeu": 632,
      "Ġgra": 633,
      "ĠEm": 634,
      "Ġmui": 635,
      "bo": 636,
      "Ġvi": 637,
      "eiro": 638,
      "Ġdia": 639,
      "Ġmes": 640,
      "201": 641,
      "ĠPe": 642,
      "gia": 643,
      "ero": 644,
      "RI": 645,
      "fic": 646,
      "ĠW": 647,
      "Ġ6": 648,
      "ĠSu": 649,
      "Ġfaz": 650,
      "ĠRE": 651,
      "rios": 652,
      "Ġra": 653,
      "ional": 654,
      "rar": 655,
      "ĠMin": 656,
      "ĠDeputado": 657,
      "zac": 658,
      "Ġlo": 659,
      "por": 660,
      ").": 661,
      "las": 662,
      "ĠFede": 663,
      "Ġart": 664,
      "Ġor": 665,
      "mentos": 666,
      "ncias": 667,
      "lia": 668,
      "TE": 669,
      "ĠPor": 670,
      "Ġcas": 671,
      "Ġne": 672,
      "\",": 673,
      "Ġentre": 674,
      "Ġins": 675,
      "ranc": 676,
      "lar": 677,
      "ĠAs": 678,
      "200": 679,
      "gos": 680,
      "mas": 681,
      "ĠRo": 682,
      "Ġcontra": 683,
      "ĠAr": 684,
      "ĠCons": 685,
      "nia": 686,
      "TA": 687,
      "Ġespe": 688,
      "Ġl": 689,
      "tes": 690,
      "ĠQu": 691,
      "gis": 692,
      "cre": 693,
      "ur": 694,
      "nha": 695,
      "ĠEu": 696,
      "ile": 697,
      "Ġti": 698,
      "Ġdire": 699,
      "ris": 700,
      "ĠPo": 701,
      "ĠGo": 702,
      "EI": 703,
      "gem": 704,
      "Ġforma": 705,
      "zo": 706,
      "essa": 707,
      "ĠFederal": 708,
      "ĠSR": 709,
      "dores": 710,
      "blica": 711,
      "fica": 712,
      "cional": 713,
      "pre": 714,
      "Ġja": 715,
      "forma": 716,
      "Ġisso": 717,
      "AR": 718,
      "Ġ7": 719,
      "Ġconc": 720,
      "esta": 721,
      "cial": 722,
      "Ġvoce": 723,
      "Ġanos": 724,
      "dio": 725,
      "DO": 726,
      "Ġdu": 727,
      "cor": 728,
      "DB": 729,
      "iso": 730,
      "tal": 731,
      "LA": 732,
      "Ġba": 733,
      "Ġinte": 734,
      "Ġnu": 735,
      "Ġout": 736,
      "ĠBrasil": 737,
      "Ġmu": 738,
      "Ġpas": 739,
      "Ġju": 740,
      "ie": 741,
      "Ġtrabal": 742,
      "Ġ8": 743,
      "Ġpra": 744,
      "Ġenc": 745,
      "idades": 746,
      "Ġcri": 747,
      "jeto": 748,
      "bi": 749,
      "ĠEstado": 750,
      "ĠSo": 751,
      "Ġcor": 752,
      "Ġqual": 753,
      "ĠPRO": 754,
      "ĠAl": 755,
      "Ġce": 756,
      "Ġfor": 757,
      "Ġprime": 758,
      "Ġaos": 759,
      "Ġver": 760,
      "via": 761,
      "Ġinc": 762,
      "__": 763,
      "fi": 764,
      "Ġ9": 765,
      "nd": 766,
      "Ġ:": 767,
      "IC": 768,
      "eira": 769,
      "isto": 770,
      "IS": 771,
      "Ġfu": 772,
      "mina": 773,
      "IN": 774,
      "pres": 775,
      "ĠLi": 776,
      "OS": 777,
      "sos": 778,
      "ER": 779,
      "duc": 780,
      "rias": 781,
      "Ġge": 782,
      "rie": 783,
      "ID": 784,
      "ribu": 785,
      "ino": 786,
      "Ġmuito": 787,
      "ĠMe": 788,
      "iona": 789,
      "cer": 790,
      "Ġpesso": 791,
      "Ġga": 792,
      "hor": 793,
      "Ġapro": 794,
      "ĠK": 795,
      "gar": 796,
      "Ġcar": 797,
      "Ġfe": 798,
      "rado": 799,
      "tituic": 800,
      "ĠCO": 801,
      "ĠCar": 802,
      "nu": 803,
      "nci": 804,
      "Ġnas": 805,
      "rem": 806,
      "inda": 807,
      "menta": 808,
      "pi": 809,
      "nho": 810,
      "Ġbo": 811,
      "cur": 812,
      "im": 813,
      "bri": 814,
      "ĠEx": 815,
      "ĠLe": 816,
      "tou": 817,
      "Ġ199": 818,
      "vol": 819,
      "IA": 820,
      "Ġdeve": 821,
      "ĠComissa": 822,
      "mpe": 823,
      "Ġinter": 824,
      "ĠVo": 825,
      "ĠÂ": 826,
      "ĠNac": 827,
      "\".": 828,
      "Ġad": 829,
      "Ġauto": 830,
      "verno": 831,
      "Ġbem": 832,
      "su": 833,
      "Ġ10": 834,
      "ĠMar": 835,
      "ĠMo": 836,
      "vic": 837,
      "gac": 838,
      "Ġaqui": 839,
      "esa": 840,
      "pac": 841,
      "19": 842,
      "tru": 843,
      "ng": 844,
      "ĠPara": 845,
      "ĠSenador": 846,
      "Ġsub": 847,
      "Ġalgu": 848,
      "Ġcomp": 849,
      "tin": 850,
      "ves": 851,
      "unici": 852,
      "Ġtu": 853,
      "Ġvez": 854,
      "Ġquando": 855,
      "ĠJo": 856,
      "ĠOs": 857,
      "ilho": 858,
      "Ġdese": 859,
      "ulo": 860,
      "ĠEsta": 861,
      "Ġsem": 862,
      "ju": 863,
      "cisa": 864,
      "Ġdiz": 865,
      "Ġapo": 866,
      "bil": 867,
      "lha": 868,
      "Ġlu": 869,
      "ĠNacional": 870,
      "ses": 871,
      "Ġcu": 872,
      "ĠÂ§": 873,
      "Ġ18": 874,
      "Ġbras": 875,
      "icac": 876,
      "idas": 877,
      "dem": 878,
      "fo": 879,
      "ix": 880,
      "resenta": 881,
      "Ġtrans": 882,
      "bro": 883,
      "ntos": 884,
      "ĠTo": 885,
      "Ġpoli": 886,
      "Ġseus": 887,
      "Ġtodos": 888,
      "Ġbrasile": 889,
      "MEN": 890,
      "gado": 891,
      "hos": 892,
      "quer": 893,
      "Ġdef": 894,
      "Ġpres": 895,
      "mbro": 896,
      "Ġmesmo": 897,
      "cie": 898,
      "Ìģ,": 899,
      "ase": 900,
      "Ġseja": 901,
      "Ġainda": 902,
      "Ġtempo": 903,
      "ĠPS": 904,
      "ĠTe": 905,
      "Ġape": 906,
      "for": 907,
      "ĠFo": 908,
      "ciona": 909,
      "rada": 910,
      "ETO": 911,
      "Ìģ-": 912,
      "rito": 913,
      "Ġcer": 914,
      "Ġarti": 915,
      "ĠBa": 916,
      "Ġpai": 917,
      "Ġparti": 918,
      "ĠII": 919,
      "sim": 920,
      "ĠCas": 921,
      "âĢĿ.": 922,
      "rior": 923,
      "Ġgo": 924,
      "rica": 925,
      "Ġ11": 926,
      "orte": 927,
      "sas": 928,
      "Ġera": 929,
      "ula": 930,
      "ntro": 931,
      "Ġrela": 932,
      "Ġro": 933,
      "ene": 934,
      "icos": 935,
      "Ġ0": 936,
      "Ġaco": 937,
      "aliza": 938,
      "ENTE": 939,
      "Ġjo": 940,
      "ĠVa": 941,
      "orta": 942,
      "AL": 943,
      "ine": 944,
      "Ġmar": 945,
      "vimento": 946,
      "TI": 947,
      "ose": 948,
      "AN": 949,
      "Ġrece": 950,
      "ĠPre": 951,
      "unda": 952,
      "Ġforam": 953,
      "Ġesse": 954,
      "ĠEle": 955,
      "nce": 956,
      "Ġ20": 957,
      "Ġprinci": 958,
      "ĠPL": 959,
      "Ġeste": 960,
      "ĠPaulo": 961,
      "Ġano": 962,
      "eito": 963,
      "ĠPar": 964,
      "tre": 965,
      "nico": 966,
      "vac": 967,
      "Ġfazer": 968,
      "Ġrep": 969,
      "cimento": 970,
      "indo": 971,
      "ĠBo": 972,
      "Ġsera": 973,
      "ĠTra": 974,
      "EC": 975,
      "gue": 976,
      "bilidade": 977,
      "Ġrecur": 978,
      "cesso": 979,
      "ĠMinis": 980,
      "ESID": 981,
      "Ġcha": 982,
      "Ġela": 983,
      "usa": 984,
      "Ġcome": 985,
      "nio": 986,
      "Ġservic": 987,
      "OR": 988,
      "ĠDi": 989,
      "ch": 990,
      "ial": 991,
      "xi": 992,
      "mar": 993,
      "Ġprodu": 994,
      "Ġdesta": 995,
      "ĠFa": 996,
      "fa": 997,
      "ĠDo": 998,
      "este": 999,
      "visa": 1000,
      "RO": 1001,
      "Ġtor": 1002,
      "ior": 1003,
      "Ġessa": 1004,
      "ĠDeputados": 1005,
      "ĠPRESID": 1006,
      "20": 1007,
      "Ġmi": 1008,
      "mara": 1009,
      "tico": 1010,
      "ĠRa": 1011,
      "dica": 1012,
      "Ġpassa": 1013,
      "ĠMas": 1014,
      "ĠLo": 1015,
      "DE": 1016,
      "cal": 1017,
      "JETO": 1018,
      "Ġsegui": 1019,
      "SO": 1020,
      "SA": 1021,
      "pal": 1022,
      "rante": 1023,
      "ĠPROJETO": 1024,
      "IO": 1025,
      "Ġparte": 1026,
      "DA": 1027,
      "MA": 1028,
      "ias": 1029,
      "ze": 1030,
      "Ġ15": 1031,
      "inu": 1032,
      "Ġche": 1033,
      "Ġporque": 1034,
      "icas": 1035,
      "mes": 1036,
      "erra": 1037,
      "Ġconhe": 1038,
      "ecu": 1039,
      "Ġempres": 1040,
      "rea": 1041,
      "ĠLEI": 1042,
      "Ġvai": 1043,
      "ĠIn": 1044,
      "ina": 1045,
      "Ġimporta": 1046,
      "ĠDa": 1047,
      "ĠPRESIDENTE": 1048,
      "Ġjul": 1049,
      "val": 1050,
      "Ġcidade": 1051,
      "qua": 1052,
      "Ġ12": 1053,
      "nca": 1054,
      "ĠUni": 1055,
      "LATO": 1056,
      "cono": 1057,
      "plo": 1058,
      "ĠDes": 1059,
      "Ġmeu": 1060,
      "Ġtre": 1061,
      "gora": 1062,
      "nica": 1063,
      "Ġ.": 1064,
      "tivos": 1065,
      "Ġlei": 1066,
      "corre": 1067,
      "MDB": 1068,
      "veis": 1069,
      "istas": 1070,
      "uma": 1071,
      "liza": 1072,
      "Ġonde": 1073,
      "Ġprof": 1074,
      "um": 1075,
      "Ġatu": 1076,
      "lus": 1077,
      "Ġmate": 1078,
      "ces": 1079,
      "pio": 1080,
      "ĠJa": 1081,
      "ais": 1082,
      "Ġmaio": 1083,
      "Ġmel": 1084,
      "Ġdez": 1085,
      "Ġfil": 1086,
      "ing": 1087,
      "Ġsuas": 1088,
      "posic": 1089,
      "ĠSen": 1090,
      "ĠVoce": 1091,
      "Ġval": 1092,
      "ĠConstituic": 1093,
      "Ġpessoas": 1094,
      ".)": 1095,
      "ĠPT": 1096,
      "ndi": 1097,
      "ĠSenado": 1098,
      "Ġprese": 1099,
      "Ġoutros": 1100,
      "tada": 1101,
      "ĠLa": 1102,
      "ĠArt": 1103,
      "ĠGe": 1104,
      "har": 1105,
      "ĠGoverno": 1106,
      "Ġinforma": 1107,
      "Ġcria": 1108,
      "pois": 1109,
      "gal": 1110,
      "ĠRELATO": 1111,
      "Ġpla": 1112,
      "Ġale": 1113,
      "ĠPu": 1114,
      "gua": 1115,
      "Ġgrande": 1116,
      "Ġenco": 1117,
      "has": 1118,
      "vide": 1119,
      "ĠAle": 1120,
      "Ġoutras": 1121,
      "ĠX": 1122,
      "ixa": 1123,
      "ĠDO": 1124,
      "Ġapenas": 1125,
      "Ġnome": 1126,
      "tici": 1127,
      "blico": 1128,
      "cla": 1129,
      "Ġpopu": 1130,
      "Ġpala": 1131,
      "âĢĵ": 1132,
      "Ġdois": 1133,
      "ice": 1134,
      "Ġartigo": 1135,
      "Ġsendo": 1136,
      "Ġesco": 1137,
      "ĠRela": 1138,
      "rece": 1139,
      "Ġtrabalho": 1140,
      "ĠZ": 1141,
      "istra": 1142,
      "Ġ16": 1143,
      "zar": 1144,
      "ĠTribu": 1145,
      "Ġenta": 1146,
      "ĠJu": 1147,
      "ĠRefere": 1148,
      "ĠRio": 1149,
      "ĠHa": 1150,
      "ĠTa": 1151,
      "fia": 1152,
      "Ġordem": 1153,
      "Ġir": 1154,
      "Ġ17": 1155,
      "Ġ13": 1156,
      "posta": 1157,
      "AC": 1158,
      "jo": 1159,
      "dro": 1160,
      "on": 1161,
      "ntar": 1162,
      "Ġprimeiro": 1163,
      "ĠCe": 1164,
      "Ġaf": 1165,
      "cus": 1166,
      "Ġcomun": 1167,
      "lica": 1168,
      "grama": 1169,
      "ado": 1170,
      "Ġpalav": 1171,
      "Ġacor": 1172,
      "Ġ14": 1173,
      "istema": 1174,
      "feri": 1175,
      "Ġcaso": 1176,
      "ĠIs": 1177,
      "bele": 1178,
      "rei": 1179,
      "Ġfunc": 1180,
      "logia": 1181,
      "lti": 1182,
      "gisla": 1183,
      "ticas": 1184,
      "Ġdesen": 1185,
      "cri": 1186,
      "Ġobri": 1187,
      "Ġhoje": 1188,
      "Ġtermos": 1189,
      "ĠMinistro": 1190,
      "rador": 1191,
      "ĠDA": 1192,
      "Ġequi": 1193,
      "Ġci": 1194,
      "ĠCasa": 1195,
      "ig": 1196,
      "dida": 1197,
      "son": 1198,
      "vida": 1199,
      "ministra": 1200,
      "tamente": 1201,
      "rais": 1202,
      "ciac": 1203,
      "Ġconstitu": 1204,
      "Ġvol": 1205,
      "ĠLu": 1206,
      "Ġmaior": 1207,
      "aneiro": 1208,
      "Ġab": 1209,
      "Ġconse": 1210,
      "ĠJose": 1211,
      "____": 1212,
      "esse": 1213,
      "Ġrespe": 1214,
      "Ġminha": 1215,
      "mentar": 1216,
      "ĠPai": 1217,
      "UR": 1218,
      "Ġassim": 1219,
      "ĠJus": 1220,
      "ĠMunici": 1221,
      "nar": 1222,
      "Ġpartici": 1223,
      "11": 1224,
      "Ġ................................": 1225,
      "cos": 1226,
      "ĠComo": 1227,
      "ĠRELATOR": 1228,
      "ĠGra": 1229,
      "ntu": 1230,
      "Ġhisto": 1231,
      "pita": 1232,
      "ĠInter": 1233,
      "ducac": 1234,
      "Ġatra": 1235,
      "Ġmil": 1236,
      "reira": 1237,
      "ĠHo": 1238,
      "Ġestu": 1239,
      "vas": 1240,
      "Ġconta": 1241,
      "ĠMi": 1242,
      "mpre": 1243,
      "Ġfunda": 1244,
      "Ġprojeto": 1245,
      "Ġconside": 1246,
      "loco": 1247,
      "ficac": 1248,
      "rimento": 1249,
      "tera": 1250,
      "per": 1251,
      "nado": 1252,
      "Ġestava": 1253,
      "cido": 1254,
      "almente": 1255,
      "ble": 1256,
      "Ġdesenvol": 1257,
      "Ġmul": 1258,
      "lusi": 1259,
      "ĠSem": 1260,
      "Ġori": 1261,
      "ĠNe": 1262,
      "Ġinic": 1263,
      "ĠOr": 1264,
      "tivas": 1265,
      "Ġreco": 1266,
      "Ġautori": 1267,
      "EL": 1268,
      "Ġide": 1269,
      "taria": 1270,
      "ĠDis": 1271,
      "Ġfina": 1272,
      "hi": 1273,
      "vido": 1274,
      "ĠProjeto": 1275,
      "Ġvida": 1276,
      "Ġqualquer": 1277,
      "dido": 1278,
      "ĠRepu": 1279,
      "ĠTribunal": 1280,
      "NC": 1281,
      "Ġrespo": 1282,
      "Ġdireito": 1283,
      "ĠSegu": 1284,
      "ardo": 1285,
      "Ġ198": 1286,
      "ĠâĢ¢": 1287,
      "tros": 1288,
      "lis": 1289,
      "Ġecono": 1290,
      "vers": 1291,
      "eita": 1292,
      "Ġcada": 1293,
      "recer": 1294,
      "car": 1295,
      "Ġfinal": 1296,
      "Ġdisse": 1297,
      "resso": 1298,
      "embro": 1299,
      "ĠCon": 1300,
      "ĠBe": 1301,
      "Ġpossi": 1302,
      "Ġestabele": 1303,
      "Ġencont": 1304,
      "10": 1305,
      "cussa": 1306,
      "Ġperi": 1307,
      "tt": 1308,
      "RE": 1309,
      "lui": 1310,
      "ĠGu": 1311,
      "Ġdepois": 1312,
      "Ìģ.": 1313,
      "men": 1314,
      "cas": 1315,
      "mpan": 1316,
      "ĠMiniste": 1317,
      "Ġinformac": 1318,
      "dito": 1319,
      "Ġcompe": 1320,
      "Ġagra": 1321,
      "Ġpalavra": 1322,
      "vos": 1323,
      "ĠJoa": 1324,
      "ĠCarlos": 1325,
      "Ġmeio": 1326,
      "cessa": 1327,
      "Ġdeste": 1328,
      "Ġtodo": 1329,
      "gio": 1330,
      "vesti": 1331,
      "ki": 1332,
      "AS": 1333,
      "ĠTem": 1334,
      "Ġsubs": 1335,
      "ĠAu": 1336,
      "cado": 1337,
      "xo": 1338,
      "ĠGa": 1339,
      "menda": 1340,
      "Ġfac": 1341,
      "Ġprec": 1342,
      "mia": 1343,
      "Ġapresenta": 1344,
      "MENTO": 1345,
      "gas": 1346,
      "eiros": 1347,
      "dina": 1348,
      "vado": 1349,
      "Ġpes": 1350,
      "PS": 1351,
      "tante": 1352,
      "cul": 1353,
      "Ġagora": 1354,
      "Ġinf": 1355,
      "Ġpou": 1356,
      "Ġprimeira": 1357,
      "Ġacordo": 1358,
      "ĠEstados": 1359,
      "iros": 1360,
      "cra": 1361,
      "rou": 1362,
      "Ġhome": 1363,
      "Ġprocesso": 1364,
      "alizac": 1365,
      "Ġsol": 1366,
      "ceu": 1367,
      "ĠCh": 1368,
      "pro": 1369,
      "lio": 1370,
      "mais": 1371,
      "Ġcolo": 1372,
      "SP": 1373,
      "th": 1374,
      "par": 1375,
      "Ġnosso": 1376,
      "ntac": 1377,
      "Ġcomec": 1378,
      "Ġregis": 1379,
      "berto": 1380,
      "Ġregi": 1381,
      "Ġrelac": 1382,
      "ando": 1383,
      "Ġof": 1384,
      "itos": 1385,
      "Ġfal": 1386,
      "Ġpelos": 1387,
      "Ġrealiza": 1388,
      "ismo": 1389,
      "Ġdurante": 1390,
      "ĠVer": 1391,
      "ĠSi": 1392,
      "Ġmundo": 1393,
      "Ġprincipal": 1394,
      "Ġ24": 1395,
      "tido": 1396,
      "Ġempre": 1397,
      "osa": 1398,
      "Ġdizer": 1399,
      "Ġeles": 1400,
      "Ġprazo": 1401,
      "Ġesti": 1402,
      "Ġtrata": 1403,
      "Ġtinha": 1404,
      "ĠFranc": 1405,
      "var": 1406,
      "Ġali": 1407,
      "iss": 1408,
      "Ġuti": 1409,
      "ĠJustic": 1410,
      "ĠPMDB": 1411,
      "mental": 1412,
      "Ġrecursos": 1413,
      "Ġsistema": 1414,
      "sar": 1415,
      "Ġsob": 1416,
      "gula": 1417,
      "Ġapre": 1418,
      "IL": 1419,
      "Ġmunici": 1420,
      "Ġsau": 1421,
      "Ġsete": 1422,
      "culo": 1423,
      "lena": 1424,
      "Ġante": 1425,
      "ĠSim": 1426,
      "12": 1427,
      "ona": 1428,
      "Ġsido": 1429,
      "II": 1430,
      "uiz": 1431,
      "Ġdias": 1432,
      "Ġlanc": 1433,
      "nse": 1434,
      "Ġfica": 1435,
      "ĠPri": 1436,
      "Ġag": 1437,
      "Ġquem": 1438,
      "rente": 1439,
      "mero": 1440,
      "sica": 1441,
      "rando": 1442,
      "Ġinvesti": 1443,
      "Ġabri": 1444,
      "ĠOu": 1445,
      "amento": 1446,
      "Ġdezembro": 1447,
      "Ġgu": 1448,
      "Ġexter": 1449,
      "nso": 1450,
      "ĠFer": 1451,
      "ĠSenhor": 1452,
      "tina": 1453,
      "ser": 1454,
      "tores": 1455,
      "Ġdemo": 1456,
      "ĠAG": 1457,
      "gens": 1458,
      "vil": 1459,
      "Ġaca": 1460,
      "Ġproble": 1461,
      "Ġdecisa": 1462,
      "Ġantes": 1463,
      "cha": 1464,
      "UT": 1465,
      "ĠCOM": 1466,
      "Ġsegundo": 1467,
      "ĠPA": 1468,
      "Ġ22": 1469,
      "gani": 1470,
      "bita": 1471,
      "Ġexecu": 1472,
      "09": 1473,
      "Ġnova": 1474,
      "ĠCON": 1475,
      "PT": 1476,
      "Ġempresa": 1477,
      "ton": 1478,
      "Ġtudo": 1479,
      "Ġcul": 1480,
      "Ġcondic": 1481,
      "Ġmor": 1482,
      "Ġgru": 1483,
      "gada": 1484,
      "heiro": 1485,
      "Ġconte": 1486,
      "Ġpartir": 1487,
      "Ġsitu": 1488,
      "Ġchama": 1489,
      "Ġpopulac": 1490,
      "ĠRelator": 1491,
      "Ġente": 1492,
      "Ġexiste": 1493,
      "inho": 1494,
      "ente": 1495,
      "Ġaque": 1496,
      "Ġsenti": 1497,
      "Ġrefere": 1498,
      "Ġamb": 1499,
      "13": 1500,
      "Ġ30": 1501,
      "Ġmelhor": 1502,
      "Ġfami": 1503,
      "tir": 1504,
      "Ġrevisa": 1505,
      "merica": 1506,
      "rui": 1507,
      "pes": 1508,
      "15": 1509,
      "Ġbe": 1510,
      "ÌĪ": 1511,
      "Ġativ": 1512,
      "Ġoutro": 1513,
      "vam": 1514,
      "dri": 1515,
      "Ġprecisa": 1516,
      "Ġdesde": 1517,
      "Ġbase": 1518,
      "gamento": 1519,
      "Ġliv": 1520,
      "Ġmos": 1521,
      "tanto": 1522,
      "dis": 1523,
      "bP": 1524,
      "Ġespecial": 1525,
      "luc": 1526,
      "Ġdifere": 1527,
      ".(": 1528,
      "Ġindi": 1529,
      "duz": 1530,
      "Ġ197": 1531,
      "ini": 1532,
      "dar": 1533,
      "Ġrepresenta": 1534,
      "ĠFi": 1535,
      "Ġcla": 1536,
      "posto": 1537,
      "VO": 1538,
      "Ġ25": 1539,
      "mula": 1540,
      "her": 1541,
      "Ġseguinte": 1542,
      "US": 1543,
      "ĠBar": 1544,
      "Ġdiver": 1545,
      "ins": 1546,
      "ĠCong": 1547,
      "ite": 1548,
      "pios": 1549,
      "nco": 1550,
      "ĠFu": 1551,
      "Ġjus": 1552,
      "ĠComun": 1553,
      "ĠIsso": 1554,
      "Ġnorma": 1555,
      "Ġinteres": 1556,
      "Ġmilho": 1557,
      "ck": 1558,
      "Ġapa": 1559,
      "ĠIN": 1560,
      "ĠUnia": 1561,
      "Ġ23": 1562,
      "Ġato": 1563,
      "gou": 1564,
      "Ġcre": 1565,
      "Ġvotac": 1566,
      "gre": 1567,
      "Ġri": 1568,
      "UN": 1569,
      "Ġcomple": 1570,
      "tando": 1571,
      "creto": 1572,
      "lic": 1573,
      "iu": 1574,
      "Ġsempre": 1575,
      "Ġnove": 1576,
      "fre": 1577,
      "odo": 1578,
      "Ġexer": 1579,
      "Ġnovo": 1580,
      "Ġresponsa": 1581,
      "nder": 1582,
      "nidade": 1583,
      "Ġ:(": 1584,
      "ada": 1585,
      "Ġtrabalha": 1586,
      "mpo": 1587,
      "ĠY": 1588,
      "nhe": 1589,
      "Ġado": 1590,
      "ĠâĢĶ": 1591,
      "ĠVe": 1592,
      "ĠMA": 1593,
      "Ġaconte": 1594,
      "Ġduas": 1595,
      "Ġexem": 1596,
      "ĠDu": 1597,
      "vada": 1598,
      "ĠPer": 1599,
      "mou": 1600,
      "Ġadministra": 1601,
      "unho": 1602,
      "perac": 1603,
      "elho": 1604,
      "nstitu": 1605,
      "xto": 1606,
      "Ġmenos": 1607,
      "Ġ2009": 1608,
      "Ġsus": 1609,
      "ĠEnta": 1610,
      "Ġconf": 1611,
      "Ġvalor": 1612,
      "Ġcompa": 1613,
      "Ġobje": 1614,
      "ĠFoi": 1615,
      "dades": 1616,
      "nge": 1617,
      "gor": 1618,
      "Ġexa": 1619,
      "pera": 1620,
      "Ġdispo": 1621,
      "ĠUm": 1622,
      "Ġseria": 1623,
      "cada": 1624,
      "Ġven": 1625,
      "man": 1626,
      "ĠCongresso": 1627,
      "Ġconfor": 1628,
      "viso": 1629,
      "vio": 1630,
      "Ġru": 1631,
      "Ġusa": 1632,
      "ĠQue": 1633,
      "Ġgoverno": 1634,
      "lizac": 1635,
      "TU": 1636,
      "Ġbrasileiro": 1637,
      "Ġorador": 1638,
      "Ġassu": 1639,
      "Ġverdade": 1640,
      "Ġmomento": 1641,
      "cno": 1642,
      "grafia": 1643,
      "Ġaprovac": 1644,
      "cionais": 1645,
      "ĠExa": 1646,
      "Ġjuri": 1647,
      "Ġextra": 1648,
      "Ġimpe": 1649,
      "Ġcontinu": 1650,
      "Ġfim": 1651,
      "pende": 1652,
      "Ġ2007": 1653,
      "ĠAma": 1654,
      "ĠSul": 1655,
      "Ġresul": 1656,
      "âĢĿ,": 1657,
      "ĠVi": 1658,
      "ndes": 1659,
      "ON": 1660,
      "Ġdeix": 1661,
      "gina": 1662,
      "TRA": 1663,
      "irma": 1664,
      "Ġtodas": 1665,
      "ĠSES": 1666,
      "EG": 1667,
      "ĠPSDB": 1668,
      "2009": 1669,
      "ĠOli": 1670,
      "Ġtenha": 1671,
      "Ġ28": 1672,
      "Ġ@": 1673,
      "Ġnecessa": 1674,
      "Ġvia": 1675,
      "Ġpresente": 1676,
      "Ġnossa": 1677,
      "ĠCor": 1678,
      "lho": 1679,
      "Ġk": 1680,
      "ĠPela": 1681,
      "Ġnesta": 1682,
      "Ġquanto": 1683,
      "Ġ196": 1684,
      "Ġaju": 1685,
      "RIO": 1686,
      "fei": 1687,
      "Ġestra": 1688,
      "Ġ21": 1689,
      "ĠAd": 1690,
      "mica": 1691,
      "idada": 1692,
      "nuncia": 1693,
      "ntas": 1694,
      "Ġhabita": 1695,
      "Ġcole": 1696,
      "Ġaprese": 1697,
      "ĠSanta": 1698,
      "ĠPreside": 1699,
      "creta": 1700,
      "Ġpermi": 1701,
      "ntou": 1702,
      "quanto": 1703,
      "QU": 1704,
      "rial": 1705,
      "Ġdeter": 1706,
      "Ġtribu": 1707,
      "Ġintegra": 1708,
      "Ġvezes": 1709,
      "03": 1710,
      "Ġ27": 1711,
      "ĠSer": 1712,
      "ciais": 1713,
      "Ġini": 1714,
      "Ġcur": 1715,
      "rido": 1716,
      "ĠAnto": 1717,
      "remos": 1718,
      "enh": 1719,
      "tia": 1720,
      "Ġquero": 1721,
      "Ġregia": 1722,
      "cide": 1723,
      "Ġimportante": 1724,
      "sou": 1725,
      "duardo": 1726,
      "Ġcasa": 1727,
      "ĠMui": 1728,
      "truc": 1729,
      "Ġneste": 1730,
      "ĠDia": 1731,
      "18": 1732,
      "rga": 1733,
      "Ġfez": 1734,
      "dir": 1735,
      "ĠMu": 1736,
      "feito": 1737,
      "Ġexi": 1738,
      "Ġnada": 1739,
      "Ġsocial": 1740,
      "Ġcontro": 1741,
      "ticos": 1742,
      "Ġ2008": 1743,
      "Ġprograma": 1744,
      "Ġexternas": 1745,
      "Ġdesco": 1746,
      "Ġpoder": 1747,
      "ĠLigac": 1748,
      "Ġmin": 1749,
      "endo": 1750,
      "ess": 1751,
      "Ġquesta": 1752,
      "cele": 1753,
      "pensa": 1754,
      "rados": 1755,
      "Ġnacional": 1756,
      "Ġass": 1757,
      "Ġtendo": 1758,
      "reiro": 1759,
      "ciedade": 1760,
      "Ġocorre": 1761,
      "Ġpois": 1762,
      "Ġprev": 1763,
      "vor": 1764,
      "ka": 1765,
      "quis": 1766,
      "Ġgos": 1767,
      "Ġlugar": 1768,
      "Ġvoto": 1769,
      "verna": 1770,
      "PR": 1771,
      "ĠCA": 1772,
      "Ġgara": 1773,
      "Ġenca": 1774,
      "gosto": 1775,
      "Ġjulho": 1776,
      "Ġinciso": 1777,
      "ĠSrs": 1778,
      "ĠMIN": 1779,
      "gni": 1780,
      "05": 1781,
      "mpos": 1782,
      "Ġsituac": 1783,
      "tubro": 1784,
      "Ġreun": 1785,
      "cida": 1786,
      "ĠRegi": 1787,
      "ionais": 1788,
      "Ġ26": 1789,
      "Ġmer": 1790,
      "versidade": 1791,
      "cho": 1792,
      "ĠSub": 1793,
      "ĠPAR": 1794,
      "âĢĵâĢĵ": 1795,
      "mentac": 1796,
      "inco": 1797,
      "Ġinicia": 1798,
      "Ġ2011": 1799,
      "Ġconsegu": 1800,
      "Ġalguns": 1801,
      "Ġtal": 1802,
      "Ġ2006": 1803,
      "Ar": 1804,
      "Ġinsta": 1805,
      "nou": 1806,
      "Ġsetembro": 1807,
      "Ġtemos": 1808,
      "cios": 1809,
      "dac": 1810,
      "Ġdar": 1811,
      "ĠSil": 1812,
      "ĠRu": 1813,
      "Ġvou": 1814,
      "ol": 1815,
      "Ġdisso": 1816,
      "Ġexpe": 1817,
      "07": 1818,
      "bui": 1819,
      "Ġrecurso": 1820,
      "UL": 1821,
      "Ġuni": 1822,
      "HO": 1823,
      "ĠCi": 1824,
      "Ġtoda": 1825,
      "fico": 1826,
      "ĠHe": 1827,
      "Ġfala": 1828,
      "Ġnem": 1829,
      "trui": 1830,
      "Ġpodem": 1831,
      "06": 1832,
      "Ġeve": 1833,
      "Ġbene": 1834,
      "querimento": 1835,
      "Ġhi": 1836,
      "Ġsentido": 1837,
      "ps": 1838,
      "nac": 1839,
      "Ġdata": 1840,
      "Ġorgani": 1841,
      "ke": 1842,
      "Ġ2010": 1843,
      "bra": 1844,
      "Ġlocal": 1845,
      "Ġami": 1846,
      "Ġpelas": 1847,
      "ridade": 1848,
      "Ġcorre": 1849,
      "ĠSESSA": 1850,
      "17": 1851,
      "ĠLuiz": 1852,
      "ĠLegisla": 1853,
      "mpanha": 1854,
      "Ġexemplo": 1855,
      "ilia": 1856,
      "ĠDire": 1857,
      "Ġfis": 1858,
      "Ġterc": 1859,
      "Ġregula": 1860,
      "Ġpouco": 1861,
      "Ġteve": 1862,
      "Ġjunho": 1863,
      "bol": 1864,
      "nando": 1865,
      "fici": 1866,
      "Ġtenho": 1867,
      "08": 1868,
      "Ġexc": 1869,
      "Ġcump": 1870,
      "tural": 1871,
      "Ġfato": 1872,
      "Ġdecla": 1873,
      "ĠVamos": 1874,
      "Ġ...": 1875,
      "hia": 1876,
      "CUR": 1877,
      "pc": 1878,
      "Ġpovo": 1879,
      "Ġleva": 1880,
      "Ġestou": 1881,
      "Ġfede": 1882,
      "Ġcoisa": 1883,
      "Ġjor": 1884,
      "Ġproposta": 1885,
      "Ġvio": 1886,
      "Ġdocu": 1887,
      "Ġgrupo": 1888,
      "ĠParla": 1889,
      "ĠRes": 1890,
      "Ġdistri": 1891,
      "Ġconstitucional": 1892,
      "ĠPoder": 1893,
      "UTC": 1894,
      "ty": 1895,
      "Ġinde": 1896,
      "Ġuso": 1897,
      "fusa": 1898,
      "missa": 1899,
      "ntal": 1900,
      "Ġtele": 1901,
      "lares": 1902,
      "Â°": 1903,
      "Ġhuma": 1904,
      "Ġdesenvolvimento": 1905,
      "16": 1906,
      "Ġmarc": 1907,
      "Ġvis": 1908,
      "Ġquais": 1909,
      "Ġeducac": 1910,
      "Ġcompro": 1911,
      "Ġtro": 1912,
      "Ġminu": 1913,
      "ficial": 1914,
      "zes": 1915,
      "Ġtotal": 1916,
      "Ġdetermina": 1917,
      "ĠBrasile": 1918,
      "bate": 1919,
      "Ġ2005": 1920,
      "Ġ29": 1921,
      "Ġvamos": 1922,
      "pital": 1923,
      "porte": 1924,
      "ĠApo": 1925,
      "ĠGrande": 1926,
      "ĠPla": 1927,
      "ques": 1928,
      "Ġbrasileira": 1929,
      "iras": 1930,
      "ĠDecreto": 1931,
      "Ġprote": 1932,
      "ĠTur": 1933,
      "dra": 1934,
      "ntre": 1935,
      "Ġespeci": 1936,
      "titui": 1937,
      "tulo": 1938,
      "ts": 1939,
      "Ġamp": 1940,
      "ncial": 1941,
      "Ġcausa": 1942,
      "ĠFe": 1943,
      "ĠEduardo": 1944,
      "IM": 1945,
      "04": 1946,
      "Ġfinanc": 1947,
      "resce": 1948,
      "Ġprofiss": 1949,
      "CURSO": 1950,
      "Ġquer": 1951,
      "ĠJaneiro": 1952,
      "ĠEspe": 1953,
      "Ġ2013": 1954,
      "Ġbom": 1955,
      "ĠEla": 1956,
      "Ġgeral": 1957,
      "EIRA": 1958,
      "Ġempresas": 1959,
      "Ġagosto": 1960,
      "Ġoutubro": 1961,
      "ly": 1962,
      "Ġprovide": 1963,
      "Ġinclu": 1964,
      "Ġsema": 1965,
      "ncio": 1966,
      "Ġpossa": 1967,
      "ĠSala": 1968,
      "Ġtri": 1969,
      "Ġoutra": 1970,
      "ixo": 1971,
      "lada": 1972,
      "Ġobser": 1973,
      "//": 1974,
      "bora": 1975,
      "Ġnenh": 1976,
      "ĠEM": 1977,
      "Ġproduc": 1978,
      "Pa": 1979,
      "tem": 1980,
      "Ġclas": 1981,
      "ĠIII": 1982,
      "Ġfavor": 1983,
      "riam": 1984,
      "Ġmanda": 1985,
      "cnologia": 1986,
      "Ġanti": 1987,
      "................................................................": 1988,
      "Ġsociedade": 1989,
      "vereiro": 1990,
      "Ġlado": 1991,
      "ran": 1992,
      "ĠTu": 1993,
      "Ġhavia": 1994,
      "Ġlimi": 1995,
      "Ġreconhe": 1996,
      "ĠSupre": 1997,
      "am": 1998,
      "ECER": 1999,
      "ende": 2000,
      "RIA": 2001,
      "mane": 2002,
      "ĠAL": 2003,
      "Ġconce": 2004,
      "VA": 2005,
      "Ġservi": 2006,
      "minha": 2007,
      "digo": 2008,
      "Ġinterna": 2009,
      "ĠTrabal": 2010,
      "Ġpodera": 2011,
      "Ġabril": 2012,
      "Ġsei": 2013,
      "Ġqui": 2014,
      "Co": 2015,
      "perior": 2016,
      "Ġpessoa": 2017,
      "Ġur": 2018,
      "Ġasse": 2019,
      "Ġefe": 2020,
      "Ġbri": 2021,
      "Ġjaneiro": 2022,
      ".\"": 2023,
      "oso": 2024,
      "lita": 2025,
      "nes": 2026,
      "lado": 2027,
      "Ġhabitantes": 2028,
      "Ġestado": 2029,
      "ry": 2030,
      "02": 2031,
      "Ġpubl": 2032,
      "cnica": 2033,
      "://": 2034,
      "tamento": 2035,
      "Ġloc": 2036,
      "ĠMaria": 2037,
      "rida": 2038,
      "ĠMuito": 2039,
      "undia": 2040,
      "pas": 2041,
      "Ġlegisla": 2042,
      "Ġcrianc": 2043,
      "Ġpromo": 2044,
      "diodi": 2045,
      "Ġocu": 2046,
      "Ġnovembro": 2047,
      "Exa": 2048,
      "Ġneces": 2049,
      "ner": 2050,
      "nif": 2051,
      "Ġban": 2052,
      "14": 2053,
      "Ġfunciona": 2054,
      "Ġdessa": 2055,
      "ĠPARECER": 2056,
      "licac": 2057,
      "com": 2058,
      "Ġpresidente": 2059,
      "ĠEX": 2060,
      "ĠPrime": 2061,
      "tida": 2062,
      "Ġsou": 2063,
      "Ġutiliza": 2064,
      "ĠEste": 2065,
      "Ġsabe": 2066,
      "Ġmesma": 2067,
      "ndimento": 2068,
      "quisa": 2069,
      "ordina": 2070,
      "Ġ2012": 2071,
      "ib": 2072,
      "Ġing": 2073,
      "Ġlon": 2074,
      "Ġgarant": 2075,
      "Ġdesse": 2076,
      "Ġforc": 2077,
      "Ġseguranc": 2078,
      "Ġdele": 2079,
      "Ġcabe": 2080,
      "Ġni": 2081,
      "ĠUma": 2082,
      "Ġ2015": 2083,
      "bar": 2084,
      "Ġbas": 2085,
      "Ġ194": 2086,
      "riedade": 2087,
      "Ġestar": 2088,
      "mada": 2089,
      "Ġconju": 2090,
      "Ġestamos": 2091,
      "ĠSau": 2092,
      "Ġrecebe": 2093,
      "Ġfre": 2094,
      "Ġani": 2095,
      "RAL": 2096,
      "Ġsigni": 2097,
      "veira": 2098,
      "ĠNos": 2099,
      "nada": 2100,
      "inheiro": 2101,
      "Ġhtt": 2102,
      "versa": 2103,
      "Ġade": 2104,
      "Ġfic": 2105,
      "Ġsolici": 2106,
      "Ġmelho": 2107,
      "Ġsim": 2108,
      "tria": 2109,
      "199": 2110,
      "venc": 2111,
      "CO": 2112,
      "Ġcompete": 2113,
      "Ġtanto": 2114,
      "Ġmostra": 2115,
      "jetos": 2116,
      "sociac": 2117,
      "diodifusa": 2118,
      "dual": 2119,
      "ĠPoli": 2120,
      "Ġsala": 2121,
      "grafo": 2122,
      "Ġreal": 2123,
      "tivamente": 2124,
      "Ġalgo": 2125,
      "INA": 2126,
      "ĠSou": 2127,
      "Ġcie": 2128,
      "ff": 2129,
      "ĠWi": 2130,
      "Ġens": 2131,
      "ĠRegimento": 2132,
      "Ġdemais": 2133,
      "didas": 2134,
      "Ġquatro": 2135,
      "vis": 2136,
      "ĠPortu": 2137,
      "Ġdesa": 2138,
      "Ġ2004": 2139,
      "IDA": 2140,
      "mbo": 2141,
      "Ġtipo": 2142,
      "Ġcara": 2143,
      "Ġposic": 2144,
      "Ġdeixa": 2145,
      "ĠMac": 2146,
      "Ġenquanto": 2147,
      "Ġnum": 2148,
      "000": 2149,
      "lise": 2150,
      "die": 2151,
      "Ġhoras": 2152,
      "vem": 2153,
      "Ġvolta": 2154,
      "Ġsal": 2155,
      "Ġinstituic": 2156,
      "2015": 2157,
      "Ġima": 2158,
      "Ġambie": 2159,
      "ntado": 2160,
      "ntemente": 2161,
      "Ġhou": 2162,
      "Ġ(\"": 2163,
      "Ġassi": 2164,
      "Ġana": 2165,
      "ĠBrasi": 2166,
      "Ġsessa": 2167,
      "Ġfevereiro": 2168,
      "Ġproduz": 2169,
      "wa": 2170,
      "Ġina": 2171,
      "Ġbus": 2172,
      "Ġtexto": 2173,
      "ĠExecu": 2174,
      "cede": 2175,
      "sui": 2176,
      "ERI": 2177,
      "Ġdentro": 2178,
      "mor": 2179,
      "tora": 2180,
      "tebol": 2181,
      "DT": 2182,
      "Ġaplica": 2183,
      "Ġrespeito": 2184,
      "litar": 2185,
      "PMDB": 2186,
      "Ġcus": 2187,
      "ĠAD": 2188,
      "Ġreg": 2189,
      "Ġman": 2190,
      "liz": 2191,
      "Ġtar": 2192,
      "Bloco": 2193,
      "Ġvem": 2194,
      "icou": 2195,
      "ĠAN": 2196,
      "Ġata": 2197,
      "prio": 2198,
      "Ġcomer": 2199,
      "ÌĤ-": 2200,
      "Ġfalar": 2201,
      "pec": 2202,
      "nais": 2203,
      "Ġdireitos": 2204,
      "mu": 2205,
      "gados": 2206,
      "Ġpeque": 2207,
      "Ġatri": 2208,
      "ĠEducac": 2209,
      "Ġhora": 2210,
      "ĠInterno": 2211,
      "Ġer": 2212,
      "rico": 2213,
      "osta": 2214,
      "Ġponto": 2215,
      "Ġcriac": 2216,
      "ĠSupremo": 2217,
      "Ġapoio": 2218,
      "OL": 2219,
      "HA": 2220,
      "trutura": 2221,
      "ndida": 2222,
      "Ġsignifica": 2223,
      "midade": 2224,
      "Ġmim": 2225,
      "ĠUnidos": 2226,
      "tio": 2227,
      "portu": 2228,
      "ĠAnd": 2229,
      "posi": 2230,
      "Ġfora": 2231,
      "ĠAo": 2232,
      "enc": 2233,
      "Ġtur": 2234,
      "ple": 2235,
      "isco": 2236,
      "Ġmanif": 2237,
      "mpa": 2238,
      "lhe": 2239,
      "POS": 2240,
      "CE": 2241,
      "Ġmedida": 2242,
      "Ġanu": 2243,
      "Ġproblema": 2244,
      "Ġrelato": 2245,
      "mico": 2246,
      "Ġconforme": 2247,
      "Ġ2003": 2248,
      "Ġmuda": 2249,
      "Ġnunca": 2250,
      "osse": 2251,
      "curso": 2252,
      "ĠQuando": 2253,
      "Ġfeito": 2254,
      "gica": 2255,
      "________": 2256,
      "Ġpublica": 2257,
      "Ġcinco": 2258,
      "ĠTi": 2259,
      "lusive": 2260,
      "ĠPP": 2261,
      "zer": 2262,
      "pria": 2263,
      "ĠJor": 2264,
      "tifica": 2265,
      "Ġalte": 2266,
      "Ġ2014": 2267,
      "Ġdados": 2268,
      "30": 2269,
      "Re": 2270,
      "pais": 2271,
      "Ġpermane": 2272,
      "vendo": 2273,
      "25": 2274,
      "Ġthe": 2275,
      "ĠRO": 2276,
      "ĠExcele": 2277,
      "GE": 2278,
      "Ġexp": 2279,
      "Ġama": 2280,
      "Ġesses": 2281,
      "ĠVice": 2282,
      "TRO": 2283,
      "Art": 2284,
      "tenc": 2285,
      "Ġ/": 2286,
      "ĠTurma": 2287,
      "ĠCha": 2288,
      "Ġ195": 2289,
      "reas": 2290,
      "Ġsur": 2291,
      "Ġfilme": 2292,
      "teri": 2293,
      "cac": 2294,
      "ĠSilva": 2295,
      "Ġlegal": 2296,
      "ĠPlena": 2297,
      "Ġder": 2298,
      "iais": 2299,
      "blicos": 2300,
      "Ġ2016": 2301,
      "Ġacesso": 2302,
      "Ġkm": 2303,
      "Ġdiscu": 2304,
      "Ġedi": 2305,
      "Ġdevera": 2306,
      "Ġexerci": 2307,
      "ara": 2308,
      "ĠNO": 2309,
      "emo": 2310,
      "Ġatrave": 2311,
      "ĠSocial": 2312,
      "Ġenvol": 2313,
      "ĠSras": 2314,
      "enda": 2315,
      "ĠThe": 2316,
      "Ġinclui": 2317,
      "Ġestre": 2318,
      "tam": 2319,
      "gir": 2320,
      "mple": 2321,
      "ĠRic": 2322,
      "ĠBu": 2323,
      "ĠUniversidade": 2324,
      "2013": 2325,
      "Ġnego": 2326,
      "Ġdesig": 2327,
      "ĠCla": 2328,
      "ntra": 2329,
      "ocu": 2330,
      "mba": 2331,
      "PL": 2332,
      "ĠOliveira": 2333,
      "crito": 2334,
      "gues": 2335,
      "Ġ,": 2336,
      "Ġregimental": 2337,
      "Ġpec": 2338,
      "Ġmercado": 2339,
      "âĢĻ": 2340,
      "ĠCie": 2341,
      "ĠCu": 2342,
      "tion": 2343,
      "Ġdestina": 2344,
      "Ġextraordina": 2345,
      "ĠTotal": 2346,
      "pressa": 2347,
      "undial": 2348,
      "Ġinco": 2349,
      "Ġsegunda": 2350,
      "ĠSU": 2351,
      "nimo": 2352,
      "mpeona": 2353,
      "Ġcerca": 2354,
      "Ġedic": 2355,
      ".,": 2356,
      "ĠPedro": 2357,
      "ĠSenho": 2358,
      "Ġvista": 2359,
      "Ġai": 2360,
      "Ġseguintes": 2361,
      "Ġpi": 2362,
      "lbu": 2363,
      "Ġparecer": 2364,
      "Ġfazendo": 2365,
      "poca": 2366,
      "buic": 2367,
      "ximo": 2368,
      "mer": 2369,
      "Ġdefesa": 2370,
      "culos": 2371,
      "Ġcate": 2372,
      "vou": 2373,
      "Ġconsu": 2374,
      "Ġmuitos": 2375,
      "Ġraza": 2376,
      "Ġpesquisa": 2377,
      "Ġacre": 2378,
      "Ġreferi": 2379,
      "\")": 2380,
      "unha": 2381,
      "Ġexclusi": 2382,
      "Ġobrigado": 2383,
      "Ġimpos": 2384,
      "feira": 2385,
      "Ġmeses": 2386,
      "ĠConselho": 2387,
      "Ġexplo": 2388,
      "Ġlocaliza": 2389,
      "Ġorigem": 2390,
      "Ġtenta": 2391,
      "Ġoficial": 2392,
      "NCIA": 2393,
      "Ġrespec": 2394,
      "pel": 2395,
      "tadas": 2396,
      "ĠDeputada": 2397,
      "2011": 2398,
      "ĠObri": 2399,
      "Ġatividades": 2400,
      "TF": 2401,
      "ls": 2402,
      "Ġeleito": 2403,
      "mbros": 2404,
      "ĠSP": 2405,
      "ĠSal": 2406,
      "Ġtema": 2407,
      "Ġoportu": 2408,
      "sico": 2409,
      "STI": 2410,
      "Ġalgumas": 2411,
