{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFKD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -2.1041950290100715
      ],
      [
        "Ì",
        -2.7978584345806823
      ],
      [
        "a",
        -2.958939566660358
      ],
      [
        "o",
        -3.0225027128414084
      ],
      [
        "s",
        -3.34164633988442
      ],
      [
        "e",
        -3.475432667620467
      ],
      [
        ",",
        -3.4989724278250804
      ],
      [
        "ģ",
        -3.592050135598374
      ],
      [
        ".",
        -3.721528678215712
      ],
      [
        "Ġde",
        -3.849906952105094
      ],
      [
        "ĥ",
        -3.8983306891948897
      ],
      [
        "§",
        -4.337627276532341
      ],
      [
        "d",
        -4.397173256795181
      ],
      [
        "u",
        -4.736345687683794
      ],
      [
        "r",
        -4.754693529070092
      ],
      [
        "m",
        -4.793762524854824
      ],
      [
        "Ġdo",
        -4.822084315002012
      ],
      [
        "Ġque",
        -4.825189601364158
      ],
      [
        "-",
        -4.83414383410317
      ],
      [
        "n",
        -4.9864182743925305
      ],
      [
        "i",
        -5.009163168594235
      ],
      [
        "c",
        -5.190999645553116
      ],
      [
        "ÌĤ",
        -5.2143604810074855
      ],
      [
        "Ġna",
        -5.34629087416203
      ],
      [
        "A",
        -5.372549230048332
      ],
      [
        "O",
        -5.384661944695878
      ],
      [
        "Ġem",
        -5.408584574139081
      ],
      [
        "l",
        -5.425067035735417
      ],
      [
        "\"",
        -5.469063549182877
      ],
      [
        "t",
        -5.4727445474209375
      ],
      [
        "Ġno",
        -5.495515001082506
      ],
      [
        "(",
        -5.5240498224122625
      ],
      [
        ")",
        -5.525509417913309
      ],
      [
        "Ġpara",
        -5.619469656102787
      ],
      [
        "Ġcom",
        -5.740024027431446
      ],
      [
        ":",
        -5.961719608901886
      ],
      [
        "Ġum",
        -5.971081338155434
      ],
      [
        "ĠâĢĵ",
        -6.000413889566195
      ],
      [
        "/",
        -6.004202403312352
      ],
      [
        "p",
        -6.072804363265254
      ],
      [
        "E",
        -6.094771803008266
      ],
      [
        "Ġuma",
        -6.224756274696048
      ],
      [
        "Ġpor",
        -6.231398330490443
      ],
      [
        "ncia",
        -6.298858982300816
      ],
      [
        "S",
        -6.334115896048175
      ],
      [
        "ÌĢ",
        -6.3530880560508525
      ],
      [
        "rio",
        -6.445652030607409
      ],
      [
        "g",
        -6.446661403769051
      ],
      [
        "1",
        -6.453978276554096
      ],
      [
        "ria",
        -6.499641104776
      ],
      [
        "Ġdos",
        -6.5328517211548025
      ],
      [
        "C",
        -6.53469875808692
      ],
      [
        "b",
        -6.5586689040325545
      ],
      [
        "2",
        -6.5797867990009955
      ],
      [
        "Ġcomo",
        -6.6578909356317855
      ],
      [
        "v",
        -6.684019514868071
      ],
      [
        "?",
        -6.692942097374905
      ],
      [
        "3",
        -6.72814432653464
      ],
      [
        "Ġesta",
        -6.734392265458569
      ],
      [
        "f",
        -6.742886833943611
      ],
      [
        "6",
        -6.751420669146546
      ],
      [
        "Ġfoi",
        -6.7517572976795375
      ],
      [
        "7",
        -6.760456721784545
      ],
      [
        "I",
        -6.774704755778226
      ],
      [
        "5",
        -6.8203267678189174
      ],
      [
        "Ġmais",
        -6.821641310736128
      ],
      [
        "h",
        -6.8255398909211475
      ],
      [
        "ndo",
        -6.826744058101772
      ],
      [
        "4",
        -6.831328401827173
      ],
      [
        "!",
        -6.836021790027621
      ],
      [
        "Ġdas",
        -6.86925481103755
      ],
      [
        "8",
        -6.883871489233304
      ],
      [
        "R",
        -6.9335509118719525
      ],
      [
        "ĠNo",
        -6.933696842532187
      ],
      [
        "ĠNa",
        -6.939885000354225
      ],
      [
        "ti",
        -6.947156150653818
      ],
      [
        ";",
        -6.9574923996221845
      ],
      [
        "Ġpela",
        -6.969701208760718
      ],
      [
        "ĠDE",
        -6.975113769463345
      ],
      [
        "z",
        -7.038561800119396
      ],
      [
        "Ġpelo",
        -7.038961701348883
      ],
      [
        "y",
        -7.0554452411169635
      ],
      [
        "Ġsua",
        -7.059256535286977
      ],
      [
        "Ġser",
        -7.08440439602307
      ],
      [
        "N",
        -7.1057061414579525
      ],
      [
        "ĠSr",
        -7.116015231714309
      ],
      [
        "de",
        -7.153459977470028
      ],
      [
        "................",
        -7.163249554484674
      ],
      [
        "ri",
        -7.171987251222692
      ],
      [
        "9",
        -7.203697244875478
      ],
      [
        "D",
        -7.205670424176427
      ],
      [
        "Ġsobre",
        -7.212604316299906
      ],
      [
        "...",
        -7.230215673943032
      ],
      [
        "U",
        -7.252104659911204
      ],
      [
        "V",
        -7.260918584460521
      ],
      [
        "P",
        -7.264630494614405
      ],
      [
        "k",
        -7.282605312910171
      ],
      [
        "Ġseu",
        -7.288273314495818
      ],
      [
        "T",
        -7.300189294009382
      ],
      [
        "L",
        -7.301186752324369
      ],
      [
        "ĠâĢľ",
        -7.302576315771155
      ],
      [
        "B",
        -7.306506761346309
      ],
      [
        "vel",
        -7.321883407453877
      ],
      [
        "ĠPresidente",
        -7.358477185186148
      ],
      [
        "dos",
        -7.373689667558256
      ],
      [
        "Ġtambe",
        -7.395768286148627
      ],
      [
        "li",
        -7.398010795313885
      ],
      [
        "ĠEm",
        -7.402087232470556
      ],
      [
        "ĠLei",
        -7.418302961267322
      ],
      [
        "mente",
        -7.418926805187072
      ],
      [
        "M",
        -7.419668648048846
      ],
      [
        "ĠCa",
        -7.488538139525097
      ],
      [
        "Ġnos",
        -7.49039901270732
      ],
      [
        "Ġtem",
        -7.498043124832664
      ],
      [
        "Ġ19",
        -7.4986387864007025
      ],
      [
        "Ġmas",
        -7.500308268235907
      ],
      [
        "mos",
        -7.501430970471782
      ],
      [
        "ĠDeputado",
        -7.501906293188105
      ],
      [
        "Ġte",
        -7.536808954535974
      ],
      [
        "Ġpro",
        -7.542981753624803
      ],
      [
        "Ġele",
        -7.5449908217168336
      ],
      [
        "tica",
        -7.570025918450653
      ],
      [
        "cio",
        -7.580945723254832
      ],
      [
        "F",
        -7.581724695670287
      ],
      [
        "ĠSR",
        -7.627671850095467
      ],
      [
        "ĠSa",
        -7.629072886349052
      ],
      [
        "Ġart",
        -7.632396186803332
      ],
      [
        "Ġpu",
        -7.65453952756695
      ],
      [
        "G",
        -7.654612088471991
      ],
      [
        "ĠFederal",
        -7.661664492888329
      ],
      [
        "Ġisso",
        -7.676339817468365
      ],
      [
        "rios",
        -7.6765254463138515
      ],
      [
        "Ġvoce",
        -7.680245357474851
      ],
      [
        "ncias",
        -7.680652685044402
      ],
      [
        "Ġanos",
        -7.706193571017147
      ],
      [
        "ĠBrasil",
        -7.715223974789039
      ],
      [
        "ĠEstado",
        -7.717295034147835
      ],
      [
        "ĠSenador",
        -7.722299439039201
      ],
      [
        "ram",
        -7.744435490524845
      ],
      [
        "j",
        -7.746151880802135
      ],
      [
        "x",
        -7.774590335385698
      ],
      [
        "ĠEu",
        -7.77739750695952
      ],
      [
        "cia",
        -7.777683447462065
      ],
      [
        "Ġate",
        -7.7917190662118845
      ],
      [
        "Ġentre",
        -7.792578207969415
      ],
      [
        "Ġmuito",
        -7.799146555568662
      ],
      [
        "idade",
        -7.81031648515882
      ],
      [
        "que",
        -7.825567630883155
      ],
      [
        "das",
        -7.829160360483701
      ],
      [
        "Ġja",
        -7.829517572785868
      ],
      [
        "lia",
        -7.831771684386856
      ],
      [
        "ĠSe",
        -7.845882566468518
      ],
      [
        "%",
        -7.870216406548101
      ],
      [
        "blica",
        -7.877133453356093
      ],
      [
        "ĠComissa",
        -7.91571155002231
      ],
      [
        "w",
        -7.931143881293709
      ],
      [
        "ter",
        -7.937252140431159
      ],
      [
        "Ġbem",
        -7.938274102336784
      ],
      [
        "era",
        -7.941330728548024
      ],
      [
        "ci",
        -7.954785619371492
      ],
      [
        "ĠDe",
        -7.9683394635435185
      ],
      [
        "Ġforma",
        -7.98108392872126
      ],
      [
        "Ġpode",
        -7.982369294398923
      ],
      [
        "Ġcontra",
        -7.985604809257856
      ],
      [
        "Ġquando",
        -7.994982774043519
      ],
      [
        "0",
        -7.998951665209706
      ],
      [
        "dia",
        -8.001638007009046
      ],
      [
        "Ġin",
        -8.00882420375231
      ],
      [
        "Ġco",
        -8.014896858362944
      ],
      [
        "Ġaqui",
        -8.02297199028942
      ],
      [
        "Ġmesmo",
        -8.027776536505616
      ],
      [
        "Ġsem",
        -8.036149659645014
      ],
      [
        "ĠNacional",
        -8.038223040177119
      ],
      [
        "Ġdia",
        -8.039089456793123
      ],
      [
        "Ġ10",
        -8.040610645977873
      ],
      [
        "Ġpoli",
        -8.042972097617499
      ],
      [
        "Ġha",
        -8.067483994735728
      ],
      [
        "Ġpre",
        -8.068199408870745
      ],
      [
        "ĠÂ§",
        -8.078962796429966
      ],
      [
        "nte",
        -8.080354643780034
      ],
      [
        "Ġva",
        -8.084935310366188
      ],
      [
        "Ġtodos",
        -8.088660462959998
      ],
      [
        "Ġpai",
        -8.094315908993124
      ],
      [
        "Ġainda",
        -8.100263933690403
      ],
      [
        "Ġ18",
        -8.10030870298004
      ],
      [
        "Ġter",
        -8.102237290163705
      ],
      [
        "J",
        -8.126925123485567
      ],
      [
        "ĠPor",
        -8.127822596002405
      ],
      [
        "dio",
        -8.13458529080867
      ],
      [
        "ĠOs",
        -8.13878477061415
      ],
      [
        "ĠMa",
        -8.140619745421688
      ],
      [
        "Ġseus",
        -8.141755234993797
      ],
      [
        "vi",
        -8.143037024256309
      ],
      [
        "âĢĿ.",
        -8.152757108888627
      ],
      [
        "Ġcidade",
        -8.160500677674811
      ],
      [
        "Ìģ-",
        -8.168658587414756
      ],
      [
        "Ġparte",
        -8.169930288750573
      ],
      [
        "ĠRe",
        -8.17488194865003
      ],
      [
        "Ġforam",
        -8.185342681362071
      ],
      [
        "Ġano",
        -8.193372285225669
      ],
      [
        "Ġfazer",
        -8.194253228326582
      ],
      [
        "ĠPaulo",
        -8.19917790056584
      ],
      [
        "Ġcaso",
        -8.203905699599254
      ],
      [
        "gu",
        -8.211096346463354
      ],
      [
        "rias",
        -8.225586884739686
      ],
      [
        "ES",
        -8.232414010531564
      ],
      [
        "Ġservic",
        -8.234313159489096
      ],
      [
        "Ġex",
        -8.237755356356057
      ],
      [
        "ĠPL",
        -8.238143425771078
      ],
      [
        "fi",
        -8.239810697445686
      ],
      [
        "Ġesse",
        -8.242438774506594
      ],
      [
        "ĠCom",
        -8.246085025146481
      ],
      [
        "Ġvi",
        -8.250955632845042
      ],
      [
        "Ġessa",
        -8.266637475993127
      ],
      [
        "nia",
        -8.267549028034823
      ],
      [
        "Ġseja",
        -8.275911849799863
      ],
      [
        "ĠCo",
        -8.279466924074862
      ],
      [
        "'",
        -8.286842563956604
      ],
      [
        "Ġtempo",
        -8.290420471285522
      ],
      [
        "ĠPara",
        -8.293381636152638
      ],
      [
        "ĠPROJETO",
        -8.296718495153359
      ],
      [
        "min",
        -8.29682177484639
      ],
      [
        "pio",
        -8.304303609630647
      ],
      [
        "ĠEsta",
        -8.30687095981679
      ],
      [
        "Ġcon",
        -8.307200150908942
      ],
      [
        "Ġporque",
        -8.307904115773864
      ],
      [
        "Ġmeu",
        -8.3086938999128
      ],
      [
        "H",
        -8.311843901637873
      ],
      [
        "Ġvai",
        -8.31192919127941
      ],
      [
        "ĠLEI",
        -8.314502880393393
      ],
      [
        "mara",
        -8.328164769181207
      ],
      [
        "ĠAs",
        -8.333369612961022
      ],
      [
        "nico",
        -8.336021621383246
      ],
      [
        "ĠPRESIDENTE",
        -8.339353975388308
      ],
      [
        "Ġprimeiro",
        -8.346425073551893
      ],
      [
        "veis",
        -8.346991278414283
      ],
      [
        "ĠDeputados",
        -8.349411800763756
      ],
      [
        "ĠMas",
        -8.349986010075884
      ],
      [
        "ĠEle",
        -8.351784916123307
      ],
      [
        "Ġela",
        -8.364508960513065
      ],
      [
        "Ġ12",
        -8.367499356047826
      ],
      [
        "fica",
        -8.367835266232188
      ],
      [
        "Ġpa",
        -8.36949751423123
      ],
      [
        "ita",
        -8.372155085523222
      ],
      [
        "Ġonde",
        -8.379538164897701
      ],
      [
        "ĠGoverno",
        -8.379592262109934
      ],
      [
        "ĠMinistro",
        -8.383341781123125
      ],
      [
        "ĠLi",
        -8.389155886586511
      ],
      [
        "ĠVoce",
        -8.390592263366697
      ],
      [
        "ĠConstituic",
        -8.390965275142335
      ],
      [
        "Ġ11",
        -8.391768477567059
      ],
      [
        "ĠDo",
        -8.392121993207649
      ],
      [
        "Ġsera",
        -8.393969709276874
      ],
      [
        "amento",
        -8.395900980176284
      ],
      [
        "tra",
        -8.398122250316675
      ],
      [
        "ĠMe",
        -8.405491515622778
      ],
      [
        "Ġpessoas",
        -8.407134537732624
      ],
      [
        "der",
        -8.4101845389
      ],
      [
        "tro",
        -8.412317472158264
      ],
      [
        "gi",
        -8.41456083881022
      ],
      [
        "Ġvez",
        -8.418579494581513
      ],
      [
        "Ġgrande",
        -8.419155263387612
      ],
      [
        "Ġartigo",
        -8.425049113540313
      ],
      [
        "Ġoutros",
        -8.425724280760711
      ],
      [
        "ĠTe",
        -8.43023863772442
      ],
      [
        "Ġtrabalho",
        -8.443597029603916
      ],
      [
        "Ġapenas",
        -8.444208627722539
      ],
      [
        "res",
        -8.446170351215933
      ],
      [
        "nio",
        -8.4486188443304
      ],
      [
        "00",
        -8.448961887670164
      ],
      [
        "âĢĿ",
        -8.449312505349875
      ],
      [
        "Ġ15",
        -8.449358076599985
      ],
      [
        "Ġoutras",
        -8.453004031733224
      ],
      [
        "blico",
        -8.45404426857127
      ],
      [
        "ĠHa",
        -8.460636033822587
      ],
      [
        "ĠJa",
        -8.460729979389287
      ],
      [
        "19",
        -8.463183666706456
      ],
      [
        "ĠRELATOR",
        -8.46447106498186
      ],
      [
        "sta",
        -8.46467072553352
      ],
      [
        "ver",
        -8.467019747831014
      ],
      [
        "Ġsendo",
        -8.468267039745403
      ],
      [
        "ch",
        -8.468974686636523
      ],
      [
        "Ġdois",
        -8.470366307453249
      ],
      [
        "mento",
        -8.473397433113991
      ],
      [
        "Ġeste",
        -8.474043162005959
      ],
      [
        "ĠArt",
        -8.474258819917239
      ],
      [
        "Ġlei",
        -8.481597644214562
      ],
      [
        "ĠMo",
        -8.482634580594615
      ],
      [
        "tico",
        -8.486842458049114
      ],
      [
        "ĠRefere",
        -8.489475672133135
      ],
      [
        "Ġapo",
        -8.493057672619761
      ],
      [
        "ĠRio",
        -8.495976798843033
      ],
      [
        "Ġordem",
        -8.499451219620392
      ],
      [
        "Ġfi",
        -8.502295489014019
      ],
      [
        "Ġnosso",
        -8.50306811863159
      ],
      [
        "ĠProjeto",
        -8.509338071992962
      ],
      [
        "Ġpo",
        -8.513143227127895
      ],
      [
        "ĠII",
        -8.513514705503022
      ],
      [
        "tar",
        -8.522637888507447
      ],
      [
        "bi",
        -8.52443615645649
      ],
      [
        "Ġsuas",
        -8.525328375379976
      ],
      [
        "ĠW",
        -8.533417901841867
      ],
      [
        "Ġminha",
        -8.536536281441968
      ],
      [
        "um",
        -8.538129512606004
      ],
      [
        "ĠCasa",
        -8.539812580637514
      ],
      [
        "Ġmaior",
        -8.54135563783666
      ],
      [
        "ĠPai",
        -8.541672802835073
      ],
      [
        "Ġhoje",
        -8.543950077101512
      ],
      [
        "Ġtermos",
        -8.552468735432745
      ],
      [
        "Ġ16",
        -8.555682893255373
      ],
      [
        "ando",
        -8.559197576723424
      ],
      [
        "Ġprocesso",
        -8.560885375990626
      ],
      [
        "ĠRa",
        -8.561660990735794
      ],
      [
        "Ġassim",
        -8.564407912269171
      ],
      [
        "Ġmeio",
        -8.564660646658174
      ],
      [
        "Ġpra",
        -8.568609913726876
      ],
      [
        "ĠDO",
        -8.571211350684244
      ],
      [
        "Ġ17",
        -8.573369029822294
      ],
      [
        "ira",
        -8.573749299621886
      ],
      [
        "Ġprojeto",
        -8.575431711993975
      ],
      [
        "ĠJose",
        -8.575501946601195
      ],
      [
        "tor",
        -8.575619658389986
      ],
      [
        "Ġqual",
        -8.57792574155738
      ],
      [
        "Ġ20",
        -8.580373948805539
      ],
      [
        "ĠLa",
        -8.58325963328587
      ],
      [
        "Ġ13",
        -8.584839950583032
      ],
      [
        "10",
        -8.586037019800601
      ],
      [
        "ĠAl",
        -8.586195717257986
      ],
      [
        "ĠPu",
        -8.58816281454526
      ],
      [
        "PSDB",
        -8.589662250268136
      ],
      [
        "Ġ14",
        -8.592416879283551
      ],
      [
        "ĠCon",
        -8.598136228747157
      ],
      [
        "rito",
        -8.6100571294992
      ],
      [
        "Ġfa",
        -8.615890717249863
      ],
      [
        "ĠDA",
        -8.616492979852952
      ],
      [
        "ĠSenado",
        -8.61856317210533
      ],
      [
        "Ġdesta",
        -8.61881590945632
      ],
      [
        "Ġdireito",
        -8.623212280974222
      ],
      [
        "ja",
        -8.625602943230183
      ],
      [
        "iz",
        -8.633028869854648
      ],
      [
        "nica",
        -8.640010845015736
      ],
      [
        "and",
        -8.641395395167951
      ],
      [
        "Ġdisse",
        -8.642027471621823
      ],
      [
        "Ġnome",
        -8.642111241980492
      ],
      [
        "$",
        -8.643725968318295
      ],
      [
        "Ġsistema",
        -8.646080417786992
      ],
      [
        "Ġqualquer",
        -8.647435526013746
      ],
      [
        "DO",
        -8.64932160631337
      ],
      [
        "ĠTribunal",
        -8.652538559067906
      ],
      [
        "Ġdeste",
        -8.653219509178799
      ],
      [
        "Ġseguinte",
        -8.653396399997112
      ],
      [
        "Ġhisto",
        -8.654982248368547
      ],
      [
        "Ġprimeira",
        -8.656107329875718
      ],
      [
        "br",
        -8.659962401768722
      ],
      [
        "ĠâĢ¢",
        -8.660710507169073
      ],
      [
        "ĠSem",
        -8.662692664316628
      ],
      [
        "ĠComo",
        -8.665928785112376
      ],
      [
        "ĠJu",
        -8.667047164984284
      ],
      [
        "ĠIn",
        -8.67003295359938
      ],
      [
        "ĠBa",
        -8.671255009315173
      ],
      [
        "Ġvoto",
        -8.67372165472987
      ],
      [
        "Ġpalavra",
        -8.675838343227248
      ],
      [
        "Ġtre",
        -8.677141717444991
      ],
      [
        "nha",
        -8.680818219807815
      ],
      [
        "Ġacordo",
        -8.683911737202017
      ],
      [
        "Ġvida",
        -8.683947259859831
      ],
      [
        "qui",
        -8.690468861092585
      ],
      [
        "Ġdepois",
        -8.6928260508919
      ],
      [
        "Ġcada",
        -8.693866658648549
      ],
      [
        "ĠMiniste",
        -8.69686477738807
      ],
      [
        "Ġinformac",
        -8.697032071976784
      ],
      [
        "ĠLe",
        -8.700119536393856
      ],
      [
        "Ġtodo",
        -8.701494734957956
      ],
      [
        "ĠRepu",
        -8.708137551493708
      ],
      [
        "enta",
        -8.71515388545801
      ],
      [
        "Ġtra",
        -8.71583471633059
      ],
      [
        "ĠDi",
        -8.716090200009699
      ],
      [
        "Ġprazo",
        -8.716385084265735
      ],
      [
        "ck",
        -8.717452845929396
      ],
      [
        "Ġdeve",
        -8.718214287843004
      ],
      [
        "Ġnas",
        -8.718435872533519
      ],
      [
        "11",
        -8.72184108991727
      ],
      [
        "th",
        -8.721898264777565
      ],
      [
        "ĠCarlos",
        -8.724646598815067
      ],
      [
        "rem",
        -8.726019841784856
      ],
      [
        "ĠSim",
        -8.728491063996216
      ],
      [
        "eira",
        -8.735340101016856
      ],
      [
        "ntes",
        -8.736622501817173
      ],
      [
        "09",
        -8.7369943873359
      ],
      [
        "Ġmate",
        -8.737512936708084
      ],
      [
        "sica",
        -8.737592580486432
      ],
      [
        "X",
        -8.739927080573322
      ],
      [
        "ĠPT",
        -8.740811143490122
      ],
      [
        "ista",
        -8.74148370549779
      ],
      [
        "Ġagora",
        -8.742623785838445
      ],
      [
        "ĠRelator",
        -8.742897128928083
      ],
      [
        "ĠSenhor",
        -8.744684468144053
      ],
      [
        "ĠVi",
        -8.744742131391337
      ],
      [
        "Ġpresente",
        -8.746469934366559
      ],
      [
        "ĠPa",
        -8.75669324318376
      ],
      [
        "Ġcomec",
        -8.758178067916086
      ],
      [
        "ing",
        -8.75998965307632
      ],
      [
        "per",
        -8.760121403726078
      ],
      [
        "ente",
        -8.76140908086421
      ],
      [
        "ĠDa",
        -8.764241620547674
      ],
      [
        "tos",
        -8.764895531195629
      ],
      [
        "Ġsob",
        -8.766964741190119
      ],
      [
        "Ġrelac",
        -8.76975657765402
      ],
      [
        "Ġmil",
        -8.774721951885805
      ],
      [
        "Ġver",
        -8.776246419515193
      ],
      [
        "Ġmelhor",
        -8.776663935525452
      ],
      [
        "Bloco",
        -8.777085918318242
      ],
      [
        "Ġsegundo",
        -8.781612349639975
      ],
      [
        "Ġmundo",
        -8.784520156822035
      ],
      [
        "Ġperi",
        -8.784781277548571
      ],
      [
        "durante",
        -8.789030841189348
      ],
      [
        "Ġdizer",
        -8.78922972791335
      ],
      [
        "lio",
        -8.791645410581697
      ],
      [
        "Ġsu",
        -8.80098127682854
      ],
      [
        "ĠJustic",
        -8.806994088298934
      ],
      [
        "Ġnossa",
        -8.807987014028468
      ],
      [
        "_",
        -8.808569408968667
      ],
      [
        "gua",
        -8.808878162262976
      ],
      [
        "RIO",
        -8.811350215860568
      ],
      [
        "ĠMunici",
        -8.81232635605975
      ],
      [
        "com",
        -8.815437205016364
      ],
      [
        "ĠMi",
        -8.821353747364492
      ],
      [
        "eiro",
        -8.823136746016699
      ],
      [
        "Ġsido",
        -8.824534948328752
      ],
      [
        "ĠMar",
        -8.825843415894813
      ],
      [
        "ha",
        -8.832928058126495
      ],
      [
        "Ġrecursos",
        -8.83829357155563
      ],
      [
        "Ġdezembro",
        -8.841035693612938
      ],
      [
        "Ġato",
        -8.847988505359163
      ],
      [
        "via",
        -8.848448442269476
      ],
      [
        "Ġ24",
        -8.84866237118112
      ],
      [
        "gra",
        -8.850366688849341
      ],
      [
        "decisa",
        -8.850753724851028
      ],
      [
        "ĠEstados",
        -8.851989259357646
      ],
      [
        "rga",
        -8.852622243770076
      ],
      [
        "Ġestava",
        -8.85632801175952
      ],
      [
        "Ġoutro",
        -8.858452638611306
      ],
      [
        "Ġpopulac",
        -8.860465358298885
      ],
      [
        "cie",
        -8.861443504563907
      ],
      [
        "ĠVer",
        -8.861446740400384
      ],
      [
        "Ġpartir",
        -8.862004802698351
      ],
      [
        "Y",
        -8.864563547595974
      ],
      [
        "Ġlanc",
        -8.865309521989206
      ],
      [
        "ĠLu",
        -8.866948515237917
      ],
      [
        "ĠJoa",
        -8.86709555130228
      ],
      [
        "Ġtudo",
        -8.867526225155244
      ],
      [
        "Z",
        -8.867773197195355
      ],
      [
        "=",
        -8.869654796632908
      ],
      [
        "orador",
        -8.87103673104975
      ],
      [
        "culo",
        -8.871100797614345
      ],
      [
        "Ġfinal",
        -8.872982777432197
      ],
      [
        "Ġfami",
        -8.875310856052812
      ],
      [
        "Ġfato",
        -8.876410373217281
      ],
      [
        "TE",
        -8.876557553022632
      ],
      [
        "men",
        -8.877007668279083
      ],
      [
        "mero",
        -8.879835275872995
      ],
      [
        "Ġrevisa",
        -8.880843685083066
      ],
      [
        "cer",
        -8.888402856211215
      ],
      [
        "2009",
        -8.891975740341312
      ],
      [
        "Ġmomento",
        -8.892823402979772
      ],
      [
        "ĠPMDB",
        -8.893213689950509
      ],
      [
        "@",
        -8.893948658230354
      ],
      [
        "15",
        -8.894883655046447
      ],
      [
        "Ġempresa",
        -8.895527635814132
      ],
      [
        "Ġvalor",
        -8.897063396895671
      ],
      [
        "ĠAn",
        -8.897850525925808
      ],
      [
        "ĠFa",
        -8.901232538985154
      ],
      [
        "Ġdesde",
        -8.902140046110683
      ],
      [
        "Ġgrupo",
        -8.902254394764075
      ],
      [
        "ÌĪ",
        -8.902528349057892
      ],
      [
        "Ġcondic",
        -8.902572733443497
      ],
      [
        "Ġgoverno",
        -8.90381748988262
      ],
      [
        "ĠSu",
        -8.907102937674942
      ],
      [
        "Ġantes",
        -8.90992112862797
      ],
      [
        "tado",
        -8.911378473578647
      ],
      [
        "PT",
        -8.91668440946362
      ],
      [
        "Ġdias",
        -8.917426821150563
      ],
      [
        "Ġcasa",
        -8.917481306336876
      ],
      [
        "dito",
        -8.918868055571991
      ],
      [
        "AS",
        -8.921850994897278
      ],
      [
        "ĠUm",
        -8.921952212468813
      ],
      [
        "ĠTa",
        -8.922447457529328
      ],
      [
        "car",
        -8.924208250889155
      ],
      [
        "Ġnovo",
        -8.927061719516274
      ],
      [
        "ĠPe",
        -8.92823458427342
      ],
      [
        "bra",
        -8.928356982555345
      ],
      [
        "Ġpe",
        -8.931170509358138
      ],
      [
        "rac",
        -8.9323914514501
      ],
      [
        "ĠIsso",
        -8.933189642402622
      ],
      [
        "ĠAr",
        -8.933987074162374
      ],
      [
        "Ġmilho",
        -8.934380157030708
      ],
      [
        "ĠUnia",
        -8.936122510925863
      ],
      [
        "12",
        -8.936231222546361
      ],
      [
        "Ġeles",
        -8.936321009521565
      ],
      [
        "Ġ30",
        -8.939715396710723
      ],
      [
        "20",
        -8.940374898218815
      ],
      [
        "Ġve",
        -8.943444050372255
      ],
      [
        "Ġproposta",
        -8.944999335740656
      ],
      [
        "Ġconta",
        -8.950325976079208
      ],
      [
        "Ġsempre",
        -8.952093256356806
      ],
      [
        "TO",
        -8.954437285293885
      ],
      [
        "05",
        -8.957774017728369
      ],
      [
        "Ġ21",
        -8.960641025276555
      ],
      [
        "Ġinciso",
        -8.961850382874257
      ],
      [
        "Ġmarc",
        -8.964488857430279
      ],
      [
        "Ġba",
        -8.965725843028538
      ],
      [
        "votac",
        -8.966002222033262
      ],
      [
        "ĠPro",
        -8.966586203619357
      ],
      [
        "ĠJo",
        -8.967306034287867
      ],
      [
        "Ġbrasileiro",
        -8.968594549398237
      ],
      [
        "Ġ:(",
        -8.973069640374087
      ],
      [
        "OS",
        -8.973531470734443
      ],
      [
        "Ġduas",
        -8.973959644558244
      ],
      [
        "ticas",
        -8.976939232249576
      ],
      [
        "pios",
        -8.977315981961711
      ],
      [
        "ĠâĢĶ",
        -8.980874659769105
      ],
      [
        "ste",
        -8.982452305710694
      ],
      [
        "Ġmenos",
        -8.983109939329573
      ],
      [
        "ĠEnta",
        -8.985199814675596
      ],
      [
        "Ġpouco",
        -8.985441787910794
      ],
      [
        "vida",
        -8.986474709897973
      ],
      [
        "mica",
        -8.986991465380587
      ],
      [
        "Ġenta",
        -8.989325783615769
      ],
      [
        "Ġsau",
        -8.990034796081716
      ],
      [
        "ina",
        -8.990160247007047
      ],
      [
        "ĠFoi",
        -8.990926476401508
      ],
      [
        "Congresso",
        -8.991218267452792
      ],
      [
        "Ġali",
        -8.993838991495043
      ],
      [
        "ava",
        -8.997267645121758
      ],
      [
        "ĠPre",
        -8.99747830270022
      ],
      [
        "Ġale",
        -8.997847403532075
      ],
      [
        "03",
        -9.000028372932302
      ],
      [
        "fer",
        -9.000557578147497
      ],
      [
        "Ġtinha",
        -9.001181209984196
      ],
      [
        "Ġ23",
        -9.003393699872401
      ],
      [
        "ĠQue",
        -9.003931139613178
      ],
      [
        "ante",
        -9.004083845749086
      ],
      [
        "Ġ25",
        -9.006225896968377
      ],
      [
        "mar",
        -9.006486415286686
      ],
      [
        "ry",
        -9.006857306407026
      ],
      [
        "Ġpelos",
        -9.007130100841543
      ],
      [
        "Ġquanto",
        -9.007267050097248
      ],
      [
        "dica",
        -9.00981855339771
      ],
      [
        "lha",
        -9.010508286064663
      ],
      [
        "ĠPela",
        -9.011024457882932
      ],
      [
        "ismo",
        -9.01251577115979
      ],
      [
        "ĠSul",
        -9.01280352662762
      ],
      [
        "neste",
        -9.014712802240256
      ],
      [
        "aprovac",
        -9.017293879409324
      ],
      [
        "18",
        -9.020364767702285
      ],
      [
        "Ġnesta",
        -9.020806005937317
      ],
      [
        "tiva",
        -9.021766081181328
      ],
      [
        "Ġ22",
        -9.024192492704431
      ],
      [
        "Ġfim",
        -9.028580842664642
      ],
      [
        "pre",
        -9.03166434183438
      ],
      [
        "08",
        -9.033085475528104
      ],
      [
        "lho",
        -9.035379835053964
      ],
      [
        "Ġimportante",
        -9.035592267954966
      ],
      [
        "Ġdar",
        -9.035826701394466
      ],
      [
        "ĠK",
        -9.036291643334254
      ],
      [
        "âĢĵ",
        -9.045901705085187
      ],
      [
        "lin",
        -9.050358582798156
      ],
      [
        "lar",
        -9.053738078075956
      ],
      [
        "Ġbom",
        -9.054389139022058
      ],
      [
        "gar",
        -9.054612134146492
      ],
      [
        "lhe",
        -9.054821119648388
      ],
      [
        "Ġbase",
        -9.056309046178123
      ],
      [
        "Ġtodas",
        -9.056642482656684
      ],
      [
        "07",
        -9.057826387970538
      ],
      [
        "Ġsub",
        -9.059906871159386
      ],
      [
        "Ġfaz",
        -9.060803306675462
      ],
      [
        "Ġvezes",
        -9.062578391516524
      ],
      [
        "ĠPoder",
        -9.063716094251449
      ],
      [
        "Ġdata",
        -9.065977715434538
      ],
      [
        "RE",
        -9.06705459330592
      ],
      [
        "K",
        -9.067946331257454
      ],
      [
        "Ġregia",
        -9.06837435249736
      ],
      [
        "Ġsocial",
        -9.068652248592358
      ],
      [
        "Ġfor",
        -9.069109808623864
      ],
      [
        "tal",
        -9.073683780875188
      ],
      [
        "Ġexemplo",
        -9.076920647979303
      ],
      [
        "los",
        -9.077643138335008
      ],
      [
        "ĠGo",
        -9.078058029605518
      ],
      [
        "17",
        -9.078159652396396
      ],
      [
        "âĢĿ,",
        -9.078259888310903
      ],
      [
        "Ġfez",
        -9.079787417273694
      ],
      [
        "rica",
        -9.08513528230743
      ],
      [
        "Ġmaio",
        -9.085666184480386
      ],
      [
        "ĠMA",
        -9.086685839010244
      ],
      [
        "Q",
        -9.087556914462464
      ],
      [
        "Ġ2007",
        -9.087893399155046
      ],
      [
        "Ġexternas",
        -9.089682049497586
      ],
      [
        "ate",
        -9.0912864609177
      ],
      [
        "ĠLuiz",
        -9.091864818342785
      ],
      [
        "ton",
        -9.09192663634298
      ],
      [
        "W",
        -9.092889867178323
      ],
      [
        "Ligac",
        -9.093458663378762
      ],
      [
        "Ġnecessa",
        -9.096358614922908
      ],
      [
        "rado",
        -9.096510428570449
      ],
      [
        "Ġcausa",
        -9.0983484994608
      ],
      [
        "Ġdiz",
        -9.100381443065071
      ],
      [
        "tri",
        -9.10038929039015
      ],
      [
        "ĠTi",
        -9.1007100077713
      ],
      [
        "RA",
        -9.101519481389742
      ],
      [
        "ĠBo",
        -9.101645463048342
      ],
      [
        "ĠFe",
        -9.102096222313882
      ],
      [
        "discussa",
        -9.102490868787148
      ],
      [
        "Ġtendo",
        -9.103054139712771
      ],
      [
        "Ġpois",
        -9.105029188129294
      ],
      [
        "Ġlugar",
        -9.106530144549934
      ],
      [
        "ĠBi",
        -9.107560034514524
      ],
      [
        "Ġpoder",
        -9.108046227850696
      ],
      [
        "Ġmunici",
        -9.109918755405785
      ],
      [
        "Ġrecurso",
        -9.11117519487181
      ],
      [
        "digo",
        -9.111452699062555
      ],
      [
        "Ġ28",
        -9.112996193313863
      ],
      [
        "Ġjulho",
        -9.11406661057706
      ],
      [
        "Ġtoda",
        -9.114156182496512
      ],
      [
        "ĠPR",
        -9.115124656593656
      ],
      [
        "ĠGa",
        -9.1156109861239
      ],
      [
        "ĠSt",
        -9.116324647117562
      ],
      [
        "ĠBe",
        -9.116409673297063
      ],
      [
        "Ġsituac",
        -9.11840870425033
      ],
      [
        "Exa",
        -9.119791415426269
      ],
      [
        "Ġquero",
        -9.121257086257744
      ],
      [
        "Ġnacional",
        -9.121654122667708
      ],
      [
        "Ġpossi",
        -9.122869728098888
      ],
      [
        "ĠSESS",
        -9.124128201601597
      ],
      [
        "16",
        -9.124504450665956
      ],
      [
        "ĠMu",
        -9.124762326758873
      ],
      [
        "06",
        -9.128216821200027
      ],
      [
        "fico",
        -9.12851340406176
      ],
      [
        "che",
        -9.13028989923067
      ],
      [
        "Ġsentido",
        -9.131251928437948
      ],
      [
        "Ġalguns",
        -9.1312731135814
      ],
      [
        "Ġ2009",
        -9.136021960466506
      ],
      [
        "Ġsetembro",
        -9.136124166809726
      ],
      [
        "Ġseria",
        -9.137853128921687
      ],
      [
        "ndi",
        -9.138904364958996
      ],
      [
        "Ġnova",
        -9.139168187278576
      ],
      [
        "Ġpovo",
        -9.13976465425926
      ],
      [
        "Ġtrata",
        -9.143084419610172
      ],
      [
        "Ġnada",
        -9.144075132210055
      ],
      [
        "Ġvou",
        -9.14531054317302
      ],
      [
        "menta",
        -9.1461249945397
      ],
      [
        "NA",
        -9.147210877704524
      ],
      [
        "Ġper",
        -9.148340179870203
      ],
      [
        "Ġtemos",
        -9.149227758544091
      ],
      [
        "TA",
        -9.150238243118402
      ],
      [
        "ito",
        -9.1506206607937
      ],
      [
        "Ġecono",
        -9.152146528709878
      ],
      [
        "ador",
        -9.153673959791464
      ],
      [
        "Ġfavor",
        -9.153732444220834
      ],
      [
        "tac",
        -9.15664507797673
      ],
      [
        "Ġmedida",
        -9.15776169214396
      ],
      [
        "dores",
        -9.158264470469382
      ],
      [
        "Â°",
        -9.159514838107231
      ],
      [
        "Ġcoisa",
        -9.16304025607116
      ],
      [
        "Ġ2008",
        -9.165519672679627
      ],
      [
        "Ġpodem",
        -9.165564075745507
      ],
      [
        "Ġsociedade",
        -9.167331204337312
      ],
      [
        "ite",
        -9.169040657031196
      ],
      [
        "Ġmesma",
        -9.174051630281031
      ],
      [
        "cios",
        -9.174808447487532
      ],
      [
        "junho",
        -9.17601546610554
      ],
      [
        "nos",
        -9.177847623726755
      ],
      [
        "ĠExa",
        -9.179037603720015
      ],
      [
        "ĠEla",
        -9.17956979938448
      ],
      [
        "Ġteve",
        -9.179617186381227
      ],
      [
        "Ġdisso",
        -9.181400142593686
      ],
      [
        "ĠPo",
        -9.18160723025181
      ],
      [
        "Ġespe",
        -9.183356848893162
      ],
      [
        "Ġtipo",
        -9.183422667483388
      ],
      [
        "UTC",
        -9.183516494604095
      ],
      [
        "Ġtenho",
        -9.183765146489282
      ],
      [
        "Ġnem",
        -9.184351664145217
      ],
      [
        "Ġ2006",
        -9.184403143848815
      ],
      [
        "ĠMuito",
        -9.186379484710738
      ],
      [
        "pen",
        -9.18683762935207
      ],
      [
        "Ġ26",
        -9.18692062080592
      ],
      [
        "ĠGrande",
        -9.187099748858984
      ],
      [
        "ĠVamos",
        -9.190061867431709
      ],
      [
        "inho",
        -9.190654173813996
      ],
      [
        "13",
        -9.19095354365636
      ],
      [
        "questa",
        -9.194212011461955
      ],
      [
        "rei",
        -9.194530120662671
      ],
      [
        "Ġbrasileira",
        -9.194544513941446
      ],
      [
        "ĠSra",
        -9.19456833166548
      ],
      [
        "grafo",
        -9.194798180930992
      ],
      [
        "Ġestou",
        -9.194898371383928
      ],
      [
        "tulo",
        -9.195835165278718
      ],
      [
        "ĠSanta",
        -9.195977158820916
      ],
      [
        "Ġprograma",
        -9.198659286649791
      ],
      [
        "cha",
        -9.199496733952708
      ],
      [
        "ĠSi",
        -9.202537341496486
      ],
      [
        "Ġcre",
        -9.205637745442068
      ],
      [
        "ĠFi",
        -9.206013648053297
      ],
      [
        "tes",
        -9.206165177337276
      ],
      [
        "Ġdesenvolvimento",
        -9.206276106834853
      ],
      [
        "30",
        -9.209092607039592
      ],
      [
        "ĠDecreto",
        -9.21085873177978
      ],
      [
        "art",
        -9.211742389765432
      ],
      [
        "IS",
        -9.213920011751496
      ],
      [
        "ĠTo",
        -9.214934414207608
      ],
      [
        "gen",
        -9.21799130842324
      ],
      [
        "nal",
        -9.219283821858738
      ],
      [
        "Ġsabe",
        -9.219599020070271
      ],
      [
        "Ġimporta",
        -9.220357624641217
      ],
      [
        "Ġtanto",
        -9.220874698218148
      ],
      [
        "Ġconstitucional",
        -9.22101480075271
      ],
      [
        "Ġoutra",
        -9.22506961764516
      ],
      [
        "tion",
        -9.226810071830812
      ],
      [
        "Ġ2011",
        -9.226817821864232
      ],
      [
        "ĠCi",
        -9.227999283943925
      ],
      [
        "con",
        -9.23097459069659
      ],
      [
        "Ġsei",
        -9.232546701163516
      ],
      [
        "ional",
        -9.233519929546402
      ],
      [
        "RI",
        -9.233977873988689
      ],
      [
        "tre",
        -9.234076044230973
      ],
      [
        "ĠHo",
        -9.235510938376606
      ],
      [
        "000",
        -9.23612250521943
      ],
      [
        "ĠPoli",
        -9.23632319292216
      ],
      [
        "...............",
        -9.238742149218911
      ],
      [
        "Ġcor",
        -9.241113127014597
      ],
      [
        "Ġrefere",
        -9.243858979361566
      ],
      [
        "ĠEste",
        -9.246379949129008
      ],
      [
        "04",
        -9.246541633921003
      ],
      [
        "2015",
        -9.249210183722823
      ],
      [
        "Ġvei",
        -9.249929929880556
      ],
      [
        "Ġ2010",
        -9.2507701660907
      ],
      [
        "Ġvamos",
        -9.25080667906121
      ],
      [
        "par",
        -9.250959612136938
      ],
      [
        "Ġpessoa",
        -9.251909786996489
      ],
      [
        "Art",
        -9.25222828664456
      ],
      [
        "ĠJaneiro",
        -9.252836428305685
      ],
      [
        "AL",
        -9.254737406248449
      ],
      [
        "Ġagosto",
        -9.25485349691975
      ],
      [
        "Ġoutubro",
        -9.255127302053143
      ],
      [
        "Ġprovide",
        -9.25652863793626
      ],
      [
        "ĠHe",
        -9.259105319623847
      ],
      [
        "Ġtexto",
        -9.260320601626097
      ],
      [
        "ĠDr",
        -9.267025469413706
      ],
      [
        "PMDB",
        -9.26751133137319
      ],
      [
        "Ġfeito",
        -9.268777075554254
      ],
      [
        "Ġlado",
        -9.268819338014175
      ],
      [
        "ĠSala",
        -9.271086599661343
      ],
      [
        "Ġexiste",
        -9.271558168884836
      ],
      [
        "ximo",
        -9.271652589028342
      ],
      [
        "ĠIII",
        -9.272214568889094
      ],
      [
        "Ġestado",
        -9.273225807244746
      ],
      [
        "Ġproduc",
        -9.274383402286848
      ],
      [
        "ĠFo",
        -9.27541181554156
      ],
      [
        "ĠEduardo",
        -9.27562753230533
      ],
      [
        "ĠCA",
        -9.277380091643622
      ],
      [
        "cnica",
        -9.2782440413426
      ],
      [
        "Ġhavia",
        -9.2802617217163
      ],
      [
        "EL",
        -9.283000208846724
      ],
      [
        "Ġ2005",
        -9.28645616653569
      ],
      [
        "RIA",
        -9.286554309798364
      ],
      [
        "ĠNO",
        -9.286588146414784
      ],
      [
        "RO",
        -9.287727329651752
      ],
      [
        "Ġrec",
        -9.288320921285544
      ],
      [
        "Ġdessa",
        -9.288348700285413
      ],
      [
        "Ġabril",
        -9.288400026201584
      ],
      [
        "ĠDia",
        -9.289913705612747
      ],
      [
        "ber",
        -9.290821032248974
      ],
      [
        "ĠTem",
        -9.291622537020674
      ],
      [
        "Ġcara",
        -9.292661030061971
      ],
      [
        "Ġini",
        -9.29404970721159
      ],
      [
        "Ġficar",
        -9.294727765552537
      ],
      [
        "Ġprincipal",
        -9.296569045296508
      ],
      [
        "Ġjaneiro",
        -9.297538510865406
      ],
      [
        "Ġdesse",
        -9.298246794152572
      ],
      [
        "Ġ27",
        -9.29893349267977
      ],
      [
        "Ġpresidente",
        -9.29939872465038
      ],
      [
        "Ġhabitantes",
        -9.3002249261025
      ],
      [
        "ĠVa",
        -9.301093347965748
