{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 2048,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFKD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -2.1391356722575843
      ],
      [
        "a",
        -2.879511185015051
      ],
      [
        "Ì",
        -2.9015547903372116
      ],
      [
        "o",
        -2.9706102734267397
      ],
      [
        "s",
        -3.268816410919438
      ],
      [
        "e",
        -3.35163160452343
      ],
      [
        ",",
        -3.602515323258693
      ],
      [
        "ģ",
        -3.695732206313824
      ],
      [
        ".",
        -3.8218997284123337
      ],
      [
        "Ġde",
        -3.9272609886882393
      ],
      [
        "ĥ",
        -4.0023527045256735
      ],
      [
        "d",
        -4.246690160225565
      ],
      [
        "r",
        -4.2850889398649485
      ],
      [
        "§",
        -4.441814653430551
      ],
      [
        "u",
        -4.517482585501597
      ],
      [
        "i",
        -4.560262524708772
      ],
      [
        "m",
        -4.598259343291176
      ],
      [
        "n",
        -4.6257913905418455
      ],
      [
        "c",
        -4.695535440157929
      ],
      [
        "l",
        -4.865497056848934
      ],
      [
        "Ġdo",
        -4.917589684736637
      ],
      [
        "Ġque",
        -4.921606927322806
      ],
      [
        "-",
        -4.936786947641522
      ],
      [
        "t",
        -5.002344651646293
      ],
      [
        "A",
        -5.241317791742748
      ],
      [
        "ÌĤ",
        -5.319193867742225
      ],
      [
        "O",
        -5.363140852297654
      ],
      [
        "Ġna",
        -5.443231693001724
      ],
      [
        "Ġem",
        -5.506007444746377
      ],
      [
        "p",
        -5.508645777025137
      ],
      [
        "\"",
        -5.5734265473951865
      ],
      [
        "Ġno",
        -5.583817210434297
      ],
      [
        ")",
        -5.623638422064204
      ],
      [
        "(",
        -5.627184985658712
      ],
      [
        "Ġpara",
        -5.7106181592572085
      ],
      [
        "Ġcom",
        -5.763286939699967
      ],
      [
        "g",
        -5.8450730499914805
      ],
      [
        "E",
        -5.899771950492418
      ],
      [
        "b",
        -6.037291306553106
      ],
      [
        ":",
        -6.066322169666096
      ],
      [
        "Ġum",
        -6.077006488399565
      ],
      [
        "ĠâĢĵ",
        -6.104384088267988
      ],
      [
        "/",
        -6.1083932325399015
      ],
      [
        "v",
        -6.124569789553565
      ],
      [
        "I",
        -6.125042540785676
      ],
      [
        "S",
        -6.158622739372456
      ],
      [
        "C",
        -6.216985886099444
      ],
      [
        "Ġpor",
        -6.330554501119032
      ],
      [
        "Ġuma",
        -6.33507561147667
      ],
      [
        "N",
        -6.349673137801522
      ],
      [
        "2",
        -6.357641094178662
      ],
      [
        "ncia",
        -6.357996412309621
      ],
      [
        "3",
        -6.367457937472105
      ],
      [
        "4",
        -6.370893864524511
      ],
      [
        "f",
        -6.383478823489696
      ],
      [
        "5",
        -6.416427374188965
      ],
      [
        "ÌĢ",
        -6.457661292426527
      ],
      [
        "6",
        -6.458688489226436
      ],
      [
        "ti",
        -6.479000534338496
      ],
      [
        "1",
        -6.49378137778454
      ],
      [
        "ria",
        -6.505813203075311
      ],
      [
        "R",
        -6.542264499001542
      ],
      [
        "7",
        -6.553323696956921
      ],
      [
        "rio",
        -6.554010901657103
      ],
      [
        "ri",
        -6.579744782532565
      ],
      [
        "8",
        -6.581686252520528
      ],
      [
        "h",
        -6.5870465055756675
      ],
      [
        "z",
        -6.601637987041389
      ],
      [
        "Ġdos",
        -6.666103545611669
      ],
      [
        "li",
        -6.686081029386566
      ],
      [
        "P",
        -6.703889955777772
      ],
      [
        "ndo",
        -6.763306300735012
      ],
      [
        "9",
        -6.7720424918763005
      ],
      [
        "Ġcomo",
        -6.776996473491275
      ],
      [
        "de",
        -6.780150504573763
      ],
      [
        "?",
        -6.78703260759176
      ],
      [
        "Ġesta",
        -6.787776228627775
      ],
      [
        "Ġfoi",
        -6.857105965960006
      ],
      [
        "M",
        -6.882157643247032
      ],
      [
        "!",
        -6.892106779811547
      ],
      [
        "Ġmais",
        -6.923993839610544
      ],
      [
        "U",
        -6.937396876171391
      ],
      [
        "L",
        -6.960063463499964
      ],
      [
        "y",
        -6.966387780211377
      ],
      [
        "B",
        -6.970476729906348
      ],
      [
        "Ġdas",
        -6.990140261745955
      ],
      [
        "D",
        -7.000494518557284
      ],
      [
        "ĠNo",
        -7.003306104250138
      ],
      [
        "ĠNa",
        -7.016952235156886
      ],
      [
        ";",
        -7.053947276601177
      ],
      [
        "ĠDE",
        -7.058116433315572
      ],
      [
        "V",
        -7.070933928326767
      ],
      [
        "Ġpela",
        -7.071446473764475
      ],
      [
        "F",
        -7.074998021208357
      ],
      [
        "dos",
        -7.095412790099257
      ],
      [
        "T",
        -7.115242413386502
      ],
      [
        "G",
        -7.131107604683711
      ],
      [
        "Ġcon",
        -7.132229113740584
      ],
      [
        "Ġpelo",
        -7.14028717940012
      ],
      [
        "Ġsua",
        -7.167974407052045
      ],
      [
        "Ġ19",
        -7.168768280485796
      ],
      [
        "Ġpro",
        -7.1714440760432705
      ],
      [
        "Ġser",
        -7.1834529149948665
      ],
      [
        "ĠCa",
        -7.186963681601593
      ],
      [
        "Ġin",
        -7.1904917186666335
      ],
      [
        "que",
        -7.196549511212247
      ],
      [
        "k",
        -7.197330833566184
      ],
      [
        "ĠSr",
        -7.2159099201695245
      ],
      [
        "...",
        -7.229242688656129
      ],
      [
        "ci",
        -7.238731457720945
      ],
      [
        "................",
        -7.238823760886016
      ],
      [
        "mente",
        -7.271128007844192
      ],
      [
        "Ġsobre",
        -7.311569764162588
      ],
      [
        "vi",
        -7.351202727055254
      ],
      [
        "ita",
        -7.358702183135616
      ],
      [
        "vel",
        -7.363780288069281
      ],
      [
        "Ġseu",
        -7.391003143946701
      ],
      [
        "ĠâĢľ",
        -7.399843931249297
      ],
      [
        "j",
        -7.408536347534483
      ],
      [
        "idade",
        -7.412872503969449
      ],
      [
        "nte",
        -7.443792948114851
      ],
      [
        "x",
        -7.458054644883765
      ],
      [
        "ĠPresidente",
        -7.462485172268517
      ],
      [
        "ĠEm",
        -7.463799746906847
      ],
      [
        "ter",
        -7.467325965428557
      ],
      [
        "res",
        -7.468270185222592
      ],
      [
        "Ġpre",
        -7.478496434255014
      ],
      [
        "ĠLei",
        -7.49705862444336
      ],
      [
        "Ġtambe",
        -7.498523553556481
      ],
      [
        "ĠMa",
        -7.51233774259723
      ],
      [
        "ĠSa",
        -7.537742988900021
      ],
      [
        "w",
        -7.545129040145875
      ],
      [
        "cia",
        -7.566059283799271
      ],
      [
        "Ġte",
        -7.568801902006193
      ],
      [
        "mos",
        -7.569670705688111
      ],
      [
        "Ġex",
        -7.570248402766337
      ],
      [
        "Ġele",
        -7.571045122283602
      ],
      [
        "tica",
        -7.579008439074555
      ],
      [
        "Ġtem",
        -7.586882104189634
      ],
      [
        "bi",
        -7.595171207848402
      ],
      [
        "ĠDeputado",
        -7.603519965295515
      ],
      [
        "Ġmas",
        -7.606663505556071
      ],
      [
        "das",
        -7.60674223849559
      ],
      [
        "Ġpu",
        -7.608338936147634
      ],
      [
        "sta",
        -7.611157265546851
      ],
      [
        "ĠSe",
        -7.621186940991752
      ],
      [
        "Ġnos",
        -7.621677992056462
      ],
      [
        "min",
        -7.621870500815461
      ],
      [
        "Ġart",
        -7.631183990292692
      ],
      [
        "0",
        -7.631794640537414
      ],
      [
        "cio",
        -7.636003748412421
      ],
      [
        "Ġco",
        -7.674053071781479
      ],
      [
        "ver",
        -7.67626612458543
      ],
      [
        "fi",
        -7.721712797676251
      ],
      [
        "ĠSR",
        -7.729028397480938
      ],
      [
        "tor",
        -7.742004884700956
      ],
      [
        "ĠDe",
        -7.76141823236361
      ],
      [
        "ĠFederal",
        -7.76594584536992
      ],
      [
        "lia",
        -7.769145661195619
      ],
      [
        "rios",
        -7.773897613404891
      ],
      [
        "dia",
        -7.774333742359575
      ],
      [
        "mento",
        -7.776613383069739
      ],
      [
        "Ġisso",
        -7.780631890884331
      ],
      [
        "Ġvoce",
        -7.7845099948782845
      ],
      [
        "ĠRe",
        -7.785248698880753
      ],
      [
        "ram",
        -7.785954456668174
      ],
      [
        "fica",
        -7.794718438418997
      ],
      [
        "ncias",
        -7.800002661855148
      ],
      [
        "Ġanos",
        -7.813458913290713
      ],
      [
        "ĠBrasil",
        -7.816985007991018
      ],
      [
        "ĠEstado",
        -7.819196219159267
      ],
      [
        "ira",
        -7.835337575958098
      ],
      [
        "ĠSenador",
        -7.83573572269604
      ],
      [
        "qui",
        -7.846858523674642
      ],
      [
        "ĠW",
        -7.853041794233041
      ],
      [
        "ĠEu",
        -7.854129938704711
      ],
      [
        "gu",
        -7.858298763019024
      ],
      [
        "ente",
        -7.865728478445176
      ],
      [
        "era",
        -7.87898883989542
      ],
      [
        "Ġentre",
        -7.885355345155551
      ],
      [
        "tra",
        -7.88663945965553
      ],
      [
        "blica",
        -7.886956701600903
      ],
      [
        "Ġate",
        -7.891654016159883
      ],
      [
        "J",
        -7.893001383187238
      ],
      [
        "Ġmuito",
        -7.901216888966214
      ],
      [
        "Ġcontra",
        -7.902339035555821
      ],
      [
        "Ġforma",
        -7.9084915507288915
      ],
      [
        "tro",
        -7.914737938996197
      ],
      [
        "tar",
        -7.917870259198974
      ],
      [
        "%",
        -7.920082850913964
      ],
      [
        "ina",
        -7.944200332361801
      ],
      [
        "Ġja",
        -7.953966441204619
      ],
      [
        "Ġvi",
        -7.961319963778916
      ],
      [
        "lha",
        -7.9665806510609904
      ],
      [
        "Ġpa",
        -7.97673154939616
      ],
      [
        "ĠIn",
        -7.983888193743615
      ],
      [
        "gi",
        -7.987482241719908
      ],
      [
        "enta",
        -8.000519473340628
      ],
      [
        "ando",
        -8.003605175501447
      ],
      [
        "eiro",
        -8.01824925902955
      ],
      [
        "ES",
        -8.019898613316874
      ],
      [
        "ĠComissa",
        -8.020221359940567
      ],
      [
        "ĠCo",
        -8.021083671759769
      ],
      [
        "ĠCon",
        -8.021176396908293
      ],
      [
        "dio",
        -8.039098176781375
      ],
      [
        "ĠCom",
        -8.042881088950733
      ],
      [
        "Ġbem",
        -8.043636869899013
      ],
      [
        "Ġ10",
        -8.046764491622909
      ],
      [
        "ĠMe",
        -8.04839258404637
      ],
      [
        "Ġsem",
        -8.050046330359399
      ],
      [
        "par",
        -8.05452493206858
      ],
      [
        "tado",
        -8.056868444572297
      ],
      [
        "Ġha",
        -8.058637484127653
      ],
      [
        "Ġter",
        -8.061363110805075
      ],
      [
        "gra",
        -8.061615204356498
      ],
      [
        "Ġaqui",
        -8.063811024838145
      ],
      [
        "tiva",
        -8.070682195540405
      ],
      [
        "Ġpode",
        -8.079525343752671
      ],
      [
        "iz",
        -8.08158824286915
      ],
      [
        "Ġva",
        -8.083144667741736
      ],
      [
        "H",
        -8.094360514758042
      ],
      [
        "Ġquando",
        -8.099145017177186
      ],
      [
        "amento",
        -8.100722575129453
      ],
      [
        "Ġdia",
        -8.102645055376247
      ],
      [
        "ĠLi",
        -8.104040615971948
      ],
      [
        "ĠMo",
        -8.112383369866498
      ],
      [
        "ntes",
        -8.114375957559451
      ],
      [
        "per",
        -8.116580707549302
      ],
      [
        "ing",
        -8.122824783161555
      ],
      [
        "rac",
        -8.12570290328623
      ],
      [
        "nha",
        -8.126880195202876
      ],
      [
        "car",
        -8.127060303823384
      ],
      [
        "Ġmesmo",
        -8.131900087848699
      ],
      [
        "Ġpoli",
        -8.141411647521114
      ],
      [
        "ĠNacional",
        -8.142422832017072
      ],
      [
        "tos",
        -8.147569375130324
      ],
      [
        "pre",
        -8.153236745594821
      ],
      [
        "der",
        -8.17202486166658
      ],
      [
        "ĠÂ§",
        -8.183195636708808
      ],
      [
        "ĠVi",
        -8.185237109367986
      ],
      [
        "Ġtodos",
        -8.189331918235379
      ],
      [
        "ĠPa",
        -8.19039931028614
      ],
      [
        "Ġpai",
        -8.190609611588945
      ],
      [
        "Ġ18",
        -8.19637533881427
      ],
      [
        "X",
        -8.19801966762575
      ],
      [
        "ĠPor",
        -8.200270824249426
      ],
      [
        "Ġainda",
        -8.204453704321878
      ],
      [
        "RA",
        -8.204720479766591
      ],
      [
        "ĠOs",
        -8.205164133969678
      ],
      [
        "ador",
        -8.209148493355677
      ],
      [
        "Ġpe",
        -8.209526301096439
      ],
      [
        "Ġpo",
        -8.210435334122383
      ],
      [
        "ĠAl",
        -8.211652563536251
      ],
      [
        "ĠDo",
        -8.23432054358031
      ],
      [
        "DO",
        -8.23639611670133
      ],
      [
        "nia",
        -8.241267091451943
      ],
      [
        "Ġseus",
        -8.25184898207049
      ],
      [
        "âĢĿ.",
        -8.25621497468394
      ],
      [
        "19",
        -8.2567816877371
      ],
      [
        "pro",
        -8.263819822604571
      ],
      [
        "_",
        -8.263908205860115
      ],
      [
        "Ìģ-",
        -8.26452416220943
      ],
      [
        "Ġcidade",
        -8.265802556243226
      ],
      [
        "tri",
        -8.272594520730337
      ],
      [
        "Ġparte",
        -8.27380425160062
      ],
      [
        "um",
        -8.277721843891323
      ],
      [
        "Ġfa",
        -8.281573788260982
      ],
      [
        "ĠTe",
        -8.282541198141237
      ],
      [
        "fer",
        -8.285413708047303
      ],
      [
        "00",
        -8.286340904089355
      ],
      [
        "rado",
        -8.286531534288681
      ],
      [
        "Ġforam",
        -8.290297925365957
      ],
      [
        "ĠPaulo",
        -8.293416016147194
      ],
      [
        "ja",
        -8.296872787433315
      ],
      [
        "Ġfazer",
        -8.297986844066418
      ],
      [
        "Z",
        -8.304194678815168
      ],
      [
        "ch",
        -8.304196936407088
      ],
      [
        "Ġcaso",
        -8.306947417104832
      ],
      [
        "rias",
        -8.310789510082486
      ],
      [
        "ĠHa",
        -8.310904372792063
      ],
      [
        "Ġano",
        -8.311528991847421
      ],
      [
        "ĠPL",
        -8.312261880167945
      ],
      [
        "qu",
        -8.325706823493396
      ],
      [
        "ĠLe",
        -8.33021848017665
      ],
      [
        "and",
        -8.33588699141969
      ],
      [
        "Ġsu",
        -8.336742969745515
      ],
      [
        "Ġessa",
        -8.337760396751097
      ],
      [
        "Ġservic",
        -8.33898910401509
      ],
      [
        "tivo",
        -8.339055910675327
      ],
      [
        "bra",
        -8.342738862712023
      ],
      [
        "Ġesse",
        -8.344614566310257
      ],
      [
        "Ġ11",
        -8.34645604314307
      ],
      [
        "ber",
        -8.346905032255522
      ],
      [
        "pio",
        -8.352451168669175
      ],
      [
        "rem",
        -8.35419739000806
      ],
      [
        "ĠEsta",
        -8.354958395727992
      ],
      [
        "ĠDa",
        -8.35855539542829
      ],
      [
        "ndi",
        -8.360156485652745
      ],
      [
        "br",
        -8.367233600559684
      ],
      [
        "ĠSu",
        -8.369639225570502
      ],
      [
        "ist",
        -8.369980177992188
      ],
      [
        "Ġseja",
        -8.370623877019165
      ],
      [
        "Ġve",
        -8.38110063187546
      ],
      [
        "Ġapo",
        -8.384731736049645
      ],
      [
        "TO",
        -8.385962566392474
      ],
      [
        "ĠBa",
        -8.388603075462127
      ],
      [
        "ĠEle",
        -8.390123228418059
      ],
      [
        "Ġfi",
        -8.390135325308844
      ],
      [
        "'",
        -8.391031032286342
      ],
      [
        "Ġtempo",
        -8.391162618525067
      ],
      [
        "ĠAs",
        -8.391341927325218
      ],
      [
        "ite",
        -8.396170347222055
      ],
      [
        "ĠDi",
        -8.397090065386369
      ],
      [
        "ĠMar",
        -8.399728267596346
      ],
      [
        "ĠPROJETO",
        -8.400906963471465
      ],
      [
        "ĠPara",
        -8.40518876793992
      ],
      [
        "via",
        -8.405917307986899
      ],
      [
        "Ġmeu",
        -8.41162549552162
      ],
      [
        "nico",
        -8.4137069057542
      ],
      [
        "Ġporque",
        -8.41481193426319
      ],
      [
        "ĠLa",
        -8.41538509662686
      ],
      [
        "ĠLEI",
        -8.418493144076285
      ],
      [
        "ĠJa",
        -8.420209770563362
      ],
      [
        "mara",
        -8.421636169860578
      ],
      [
        "Ġvai",
        -8.422273320925663
      ],
      [
        "lar",
        -8.423491112643068
      ],
      [
        "ste",
        -8.430289880780693
      ],
      [
        "Ġlei",
        -8.436468906468441
      ],
      [
        "ĠJu",
        -8.442632245670858
      ],
      [
        "tal",
        -8.442724243415316
      ],
      [
        "ĠPRESIDENTE",
        -8.443256456301583
      ],
      [
        "Ġres",
        -8.44469685268019
      ],
      [
        "ĠArt",
        -8.449096483891799
      ],
      [
        "Ġprimeiro",
        -8.450613282319102
      ],
      [
        "Ġpra",
        -8.45088600082067
      ],
      [
        "veis",
        -8.451394689576395
      ],
      [
        "ĠDeputados",
        -8.459378729546614
      ],
      [
        "nio",
        -8.461491313333239
      ],
      [
        "ela",
        -8.463922190340478
      ],
      [
        "Ġtra",
        -8.47032562090347
      ],
      [
        "ante",
        -8.47107224946541
      ],
      [
        "ĠBe",
        -8.472526417180623
      ],
      [
        "Ġ12",
        -8.474422838395764
      ],
      [
        "Ġver",
        -8.477822256045611
      ],
      [
        "cer",
        -8.479787668201718
      ],
      [
        "ĠPro",
        -8.483668880362378
      ],
      [
        "ĠGoverno",
        -8.483762963842706
      ],
      [
        "ĠMinistro",
        -8.484884216452043
      ],
      [
        "ĠMas",
        -8.486163803170403
      ],
      [
        "Ġ15",
        -8.49043781680196
      ],
      [
        "ĠVoce",
        -8.491005724966241
      ],
      [
        "Ġela",
        -8.491429933347092
      ],
      [
        "con",
        -8.493096929648123
      ],
      [
        "Ġba",
        -8.493219322530662
      ],
      [
        "Ġgrande",
        -8.495435876908672
      ],
      [
        "ĠConstituic",
        -8.495508350562844
      ],
      [
        "lin",
        -8.4964894006334
      ],
      [
        "Ġonde",
        -8.496755255756272
      ],
      [
        "ĠAn",
        -8.498106791750843
      ],
      [
        "cre",
        -8.500964179566735
      ],
      [
        "blico",
        -8.503618398035139
      ],
      [
        "cha",
        -8.505620759860083
      ],
      [
        "ck",
        -8.506714807361698
      ],
      [
        "tico",
        -8.50834662303247
      ],
      [
        "Ġeste",
        -8.511285709064977
      ],
      [
        "ĠRa",
        -8.512325758527325
      ],
      [
        "Ġpessoas",
        -8.512465618736648
      ],
      [
        "Ġ20",
        -8.512979739970298
      ],
      [
        "tac",
        -8.513404915423434
      ],
      [
        "Ġsera",
        -8.51858635255427
      ],
      [
        "ĠMi",
        -8.519839542796172
      ],
      [
        "Ġvez",
        -8.520103944607554
      ],
      [
        "com",
        -8.523974205501164
      ],
      [
        "âĢĿ",
        -8.52409555129222
      ],
      [
        "Ġartigo",
        -8.526994552698092
      ],
      [
        "Ġoutros",
        -8.531628738214954
      ],
      [
        "ista",
        -8.534791016642869
      ],
      [
        "Ġtrabalho",
        -8.543633853414033
      ],
      [
        "tua",
        -8.545216645465587
      ],
      [
        "Ġminha",
        -8.54830704022524
      ],
      [
        "Ġapenas",
        -8.548401065266201
      ],
      [
        "Ġoutras",
        -8.558425483576197
      ],
      [
        "dito",
        -8.56035966051563
      ],
      [
        "ĠPe",
        -8.564123522854468
      ],
      [
        "ten",
        -8.564148288907619
      ],
      [
        "ĠPre",
        -8.566225161311712
      ],
      [
        "ĠRELATOR",
        -8.567851159265778
      ],
      [
        "ĠAr",
        -8.572622748373298
      ],
      [
        "Ġsendo",
        -8.572764349505599
      ],
      [
        "Ġdois",
        -8.574055804975533
      ],
      [
        "Ġper",
        -8.57886529956681
      ],
      [
        "men",
        -8.581423456968968
      ],
      [
        "Ġnome",
        -8.58457832192493
      ],
      [
        "gar",
        -8.585489796271563
      ],
      [
        "gue",
        -8.587259228691183
      ],
      [
        "ant",
        -8.59353016754626
      ],
      [
        "ĠRefere",
        -8.593678333391802
      ],
      [
        "Q",
        -8.594100566038803
      ],
      [
        "ĠK",
        -8.596981280690876
      ],
      [
        "DA",
        -8.598159269026617
      ],
      [
        "Ġordem",
        -8.603644151401518
      ],
      [
        "gen",
        -8.603675623352771
      ],
      [
        "ĠRio",
        -8.605646996401793
      ],
      [
        "izac",
        -8.607919548664444
      ],
      [
        "Ġnosso",
        -8.608262638166336
      ],
      [
        "ĠProjeto",
        -8.613526564131567
      ],
      [
        "ĠFo",
        -8.616974002289007
      ],
      [
        "che",
        -8.618348585847986
      ],
      [
        "lho",
        -8.61873554132627
      ],
      [
        "ĠII",
        -8.61896476348845
      ],
      [
        "ĠBo",
        -8.623556517836986
      ],
      [
        "ser",
        -8.624374623030132
      ],
      [
        "ĠCasa",
        -8.624891670835252
      ],
      [
        "ha",
        -8.625315233974925
      ],
      [
        "ĠTo",
        -8.627785311446505
      ],
      [
        "Ġqual",
        -8.628049574022436
      ],
      [
        "mar",
        -8.629329570257497
      ],
      [
        "ĠFi",
        -8.634048937818186
      ],
      [
        "gua",
        -8.634511907911403
      ],
      [
        "inha",
        -8.635937250788485
      ],
      [
        "Ġsuas",
        -8.640633613527015
      ],
      [
        "Ġmaior",
        -8.645615018451025
      ],
      [
        "rito",
        -8.646442346296043
      ],
      [
        "Ġhoje",
        -8.648139093956317
      ],
      [
        "ĠPai",
        -8.648465583263576
      ],
      [
        "rica",
        -8.648740627203562
      ],
      [
        "ĠVa",
        -8.651529969389907
      ],
      [
        "Ġ16",
        -8.657335933394318
      ],
      [
        "Ġtermos",
        -8.657439104077323
      ],
      [
        "ĠPu",
        -8.659666382140049
      ],
      [
        "Ġsub",
        -8.66103127288066
      ],
      [
        "Ġprocesso",
        -8.665022392217267
      ],
      [
        "Ġassim",
        -8.66552915864042
      ],
      [
        "ava",
        -8.668581502111802
      ],
      [
        "ĠFa",
        -8.66866500784263
      ],
      [
        "Ġmeio",
        -8.668919623720882
      ],
      [
        "ĠSim",
        -8.670437138664791
      ],
      [
        "Y",
        -8.671726653311495
      ],
      [
        "10",
        -8.672119494178535
      ],
      [
        "Ġtre",
        -8.672752190341269
      ],
      [
        "ton",
        -8.673591980986142
      ],
      [
        "Ġ17",
        -8.674984252741886
      ],
      [
        "Ġprojeto",
        -8.677267149745427
      ],
      [
        "tura",
        -8.67745434396346
      ],
      [
        "ĠJose",
        -8.679647289781592
      ],
      [
        "nica",
        -8.68547799736329
      ],
      [
        "Ġrelac",
        -8.686685106633496
      ],
      [
        "cie",
        -8.691000531176133
      ],
      [
        "ĠPo",
        -8.69110463098323
      ],
      [
        "Ġfo",
        -8.69219492460862
      ],
      [
        "ĠHe",
        -8.69407043717339
      ],
      [
        "PSDB",
        -8.694271284408277
      ],
      [
        "ĠDA",
        -8.694666690000046
      ],
      [
        "Ġ14",
        -8.695487598982213
      ],
      [
        "dade",
        -8.696639555940832
      ],
      [
        "Ġ13",
        -8.699450130794688
      ],
      [
        "ĠSenado",
        -8.699651834200507
      ],
      [
        "ismo",
        -8.699723068745977
      ],
      [
        "ĠDO",
        -8.707925824195874
      ],
      [
        "11",
        -8.709429283291064
      ],
      [
        "dores",
        -8.712849211899853
      ],
      [
        "ĠSem",
        -8.715958290967233
      ],
      [
        "ex",
        -8.719031853479285
      ],
      [
        "rga",
        -8.719703958598524
      ],
      [
        "ĠFe",
        -8.72329619883039
      ],
      [
        "Ġdireito",
        -8.724935492815598
      ],
      [
        "tada",
        -8.7330700906871
      ],
      [
        "dica",
        -8.73442467466322
      ],
      [
        "nado",
        -8.73689173602826
      ],
      [
        "Ġdesta",
        -8.736977363066757
      ],
      [
        "les",
        -8.737805135897958
      ],
      [
        "Ġprimeira",
        -8.74084408306006
      ],
      [
        "Ġseguinte",
        -8.745855000402218
      ],
      [
        "inho",
        -8.746364432467447
      ],
      [
        "Ġdisse",
        -8.74742795406114
      ],
      [
        "OS",
        -8.747446388355172
      ],
      [
        "$",
        -8.747914436648033
      ],
      [
        "Ġsistema",
        -8.750252869481558
      ],
      [
        "Ġqualquer",
        -8.751631366113996
      ],
      [
        "vida",
        -8.75315138376608
      ],
      [
        "gem",
        -8.754960243848853
      ],
      [
        "ĠRepu",
        -8.756488308254232
      ],
      [
        "ĠTribunal",
        -8.756727028531039
      ],
      [
        "iva",
        -8.758719872146159
      ],
      [
        "Ġhisto",
        -8.75912212457482
      ],
      [
        "ional",
        -8.759696208614773
      ],
      [
        "Ġcada",
        -8.760648493024464
      ],
      [
        "Ġperi",
        -8.762015571279626
      ],
      [
        "DE",
        -8.763390180100405
      ],
      [
        "IS",
        -8.763489837133632
      ],
      [
        "ĠâĢ¢",
        -8.764898975505403
      ],
      [
        "Ġdeve",
        -8.765834695279654
      ],
      [
        "Ġdeste",
        -8.768446506256081
      ],
      [
        "ento",
        -8.773505400897175
      ],
      [
        "Ġmarc",
        -8.774832900529464
      ],
      [
        "Ġpalavra",
        -8.777861966090404
      ],
      [
        "th",
        -8.778754783333211
      ],
      [
        "RE",
        -8.779205583343089
      ],
      [
        "Ġvoto",
        -8.779464524005697
      ],
      [
        "Ġacordo",
        -8.788109680997845
      ],
      [
        "rei",
        -8.789284811716048
      ],
      [
        "sica",
        -8.790952642557647
      ],
      [
        "RIO",
        -8.79531275648154
      ],
      [
        "ĠMA",
        -8.796404329664961
      ],
      [
        "Ġdepois",
        -8.796999633595302
      ],
      [
        "ĠComo",
        -8.797503835305227
      ],
      [
        "Ġcasa",
        -8.798675412219696
      ],
      [
        "ciona",
        -8.79893513631481
      ],
      [
        "ĠTa",
        -8.79916429607746
      ],
      [
        "Ġnas",
        -8.799822624377073
      ],
      [
        "ĠMiniste",
        -8.8010567237377
      ],
      [
        "Ġinformac",
        -8.803113492079127
      ],
      [
        "ĠGa",
        -8.80694686191972
      ],
      [
        "12",
        -8.807642384833178
      ],
      [
        "Ġinter",
        -8.809374710046
      ],
      [
        "ĠPR",
        -8.810050083218442
      ],
      [
        "Ġtodo",
        -8.810680270364593
      ],
      [
        "TE",
        -8.811194894089146
      ],
      [
        "ate",
        -8.814550971071789
      ],
      [
        "Ġju",
        -8.81992567230096
      ],
      [
        "Ġprazo",
        -8.820592339331766
      ],
      [
        "bar",
        -8.82523106051046
      ],
      [
        "Ġvida",
        -8.825855002203173
      ],
      [
        "ĠCarlos",
        -8.828302359430864
      ],
      [
        "AS",
        -8.82859120176201
      ],
      [
        "ĠCar",
        -8.829819437421245
      ],
      [
        "Ġdis",
        -8.832427965327671
      ],
      [
        "ĠRelator",
        -8.834104528226089
      ],
      [
        "Ġmate",
        -8.83495947899331
      ],
      [
        "09",
        -8.837637435397783
      ],
      [
        "Ġmil",
        -8.839987859998722
      ],
      [
        "ĠSenhor",
        -8.842382350842662
      ],
      [
        "ĠPT",
        -8.843070122341308
      ],
      [
        "ĠLu",
        -8.844266710928771
      ],
      [
        "Ġconta",
        -8.844704144199564
      ],
      [
        "Ġagora",
        -8.846734499311117
      ],
      [
        "Ġpresente",
        -8.850690051651243
      ],
      [
        "Ġsob",
        -8.856941641878233
      ],
      [
        "ĠMu",
        -8.859706815840111
      ],
      [
        "ĠGe",
        -8.862000953233196
      ],
      [
        "Ġcomec",
        -8.865884492410254
      ],
      [
        "Ġfu",
        -8.872294695439162
      ],
      [
        "ĠMunici",
        -8.876424837668711
      ],
      [
        "Ġmelhor",
        -8.878310896279181
      ],
      [
        "Ġlanc",
        -8.881177639827069
      ],
      [
        "Bloco",
        -8.881275350411453
      ],
      [
        "Ġsegundo",
        -8.885801120159762
      ],
      [
        "AL",
        -8.886473289811551
      ],
      [
        "nos",
        -8.887284556129016
      ],
      [
        "Ġmundo",
        -8.888370952166913
      ],
      [
        "durante",
        -8.893143066248918
      ],
      [
        "Ġdizer",
        -8.893620461848624
      ],
      [
        "RO",
        -8.894169096428701
      ],
      [
        "tes",
        -8.896273311900652
      ],
      [
        "ĠJo",
        -8.896530396565334
      ],
      [
        "Ġcri",
        -8.896590041481813
      ],
      [
        "fl",
        -8.903214016013271
      ],
      [
        "Ġfato",
        -8.906212452034755
      ],
      [
        "las",
        -8.906987389537555
      ],
      [
        "ele",
        -8.907602027185316
      ],
      [
        "ĠVer",
        -8.90859101546564
      ],
      [
        "ĠJustic",
        -8.911186256869966
      ],
      [
        "Ġ24",
        -8.911407925906786
      ],
      [
        "lhe",
        -8.911905920547078
      ],
      [
        "gado",
        -8.913189999845423
      ],
      [
        "13",
        -8.913659325118049
      ],
      [
        "Ġnossa",
        -8.913901001801579
      ],
      [
        "adas",
        -8.915230801846688
      ],
      [
        "15",
        -8.917455980321574
      ],
      [
        "RI",
        -8.919144109050908
      ],
      [
        "Ġespe",
        -8.928040813708112
      ],
      [
        "Ġsido",
        -8.928858558954657
      ],
      [
        "ĠSi",
        -8.929766147883043
      ],
      [
        "vol",
        -8.93013446897361
      ],
      [
        "ger",
        -8.933026727770832
      ],
      [
        "Ġempresa",
        -8.936036216711003
      ],
      [
        "ĠSt",
        -8.938633737907153
      ],
      [
        "Ġsau",
        -8.941270016590243
      ],
      [
        "Ġ22",
        -8.94296431809624
      ],
      [
        "lio",
        -8.944025902882116
      ],
      [
        "Ġrecursos",
        -8.94448479526159
      ],
      [
        "Ġdezembro",
        -8.945224164601072
      ],
      [
        "orador",
        -8.94657478726019
      ],
      [
        "ĠHo",
        -8.94757275858912
      ],
      [
        "Ġfor",
        -8.949816313328585
      ],
      [
        "ral",
        -8.949943808177359
      ],
      [
        "ki",
        -8.951431058247483
      ],
      [
        "EL",
        -8.954706677160123
      ],
      [
        "ry",
        -8.955903449249067
      ],
      [
        "decisa",
        -8.956205645644706
      ],
      [
        "lica",
        -8.956332882905771
      ],
      [
        "Ġale",
        -8.956386189176348
      ],
      [
        "Ġestava",
        -8.959454111213025
      ],
      [
        "Ġoutro",
        -8.960111299619271
      ],
      [
        "Ġfinal",
        -8.961932382318466
      ],
      [
        "Ġato",
        -8.962257026684636
      ],
      [
        "Ġ30",
        -8.962647867480623
      ],
      [
        "ĠEstados",
        -8.964041897188473
      ],
      [
        "Ġpopulac",
        -8.964125497034178
      ],
      [
        "Ġfaz",
        -8.96727445255186
      ],
      [
        "Ġpartir",
        -8.968385578418475
      ],
      [
        "amos",
        -8.971685072051411
      ],
      [
        "Ġtudo",
        -8.971746907289472
      ],
      [
        "ende",
        -8.972388390195054
      ],
      [
        "=",
        -8.973843264962683
      ],
      [
        "MA",
        -8.978654598321608
      ],
      [
        "Ġfami",
        -8.980151733895667
      ],
      [
        "ĠJoa",
        -8.982368157573026
      ],
      [
        "Ġcondic",
        -8.984416364011206
      ],
      [
        "Ġantes",
        -8.98467288402421
      ],
      [
        "Ġrevisa",
        -8.98483698909411
      ],
      [
        "los",
        -8.985650765618571
      ],
      [
        "culo",
        -8.99351688591822
      ],
      [
        "ĠPMDB",
        -8.994494072640748
      ],
      [
        "mero",
        -8.99672344498508
      ],
      [
        "Ġmomento",
        -8.997088379724465
      ],
      [
        "@",
        -8.998137126560092
      ],
      [
        "2009",
        -9.000139730772284
      ],
      [
        "Ġvalor",
        -9.000282666771634
      ],
      [
        "Ġgrupo",
        -9.001842324805645
      ],
      [
        "cada",
        -9.002627967080572
      ],
      [
        "Ġali",
        -9.003167290431572
      ],
      [
        "Ġ21",
        -9.003761900611753
      ],
      [
        "PT",
        -9.004005111087913
      ],
      [
        "por",
        -9.006764332711459
      ],
      [
        "Ġvo",
        -9.00695113242355
      ],
      [
        "Ġgoverno",
        -9.008006010020576
      ],
      [
        "ÌĪ",
        -9.008387126797391
      ],
      [
        "aram",
        -9.008477951001094
      ],
      [
        "Ġdesde",
        -9.009682010543674
      ],
      [
        "tur",
        -9.01368546627697
      ],
      [
        "ĠQue",
        -9.017097564927557
      ],
      [
        "for",
        -9.020356630359393
      ],
      [
        "ĠH",
        -9.02178180660828
      ],
      [
        "K",
        -9.022122058251886
      ],
      [
        "Ġcor",
        -9.022647599655151
      ],
      [
        "20",
        -9.023489636714435
      ],
      [
        "ĠUm",
        -9.026190845841263
      ],
      [
        "03",
        -9.028229851003088
      ],
      [
        "Ġnovo",
        -9.030337220231209
      ],
      [
        "ĠGu",
        -9.0322944011607
      ],
      [
        "ĠIsso",
        -9.037472252571565
      ],
      [
        "Ġdias",
        -9.037495298416822
      ],
      [
        "Ġmilho",
        -9.03859975868499
      ],
      [
        "ĠUnia",
        -9.04028769958352
      ],
      [
        "cul",
        -9.04390634202936
      ],
      [
        "tre",
        -9.048117091346988
      ],
      [
        "Ġproposta",
        -9.04942548576103
      ],
      [
        "Ġ23",
        -9.05007779402393
      ],
      [
        "nho",
        -9.051641325520505
      ],
      [
        "ĠCi",
        -9.054550527950305
      ],
      [
        "ĠPar",
        -9.05584646798546
      ],
      [
        "18",
        -9.056244062798848
      ],
      [
        "Ġsempre",
        -9.056738550360862
      ],
      [
        "Ġtrans",
        -9.058106760996688
      ],
      [
        "nas",
        -9.058388298236949
      ],
      [
        "ĠGo",
        -9.065265365600444
      ],
      [
        "02",
        -9.065582926726742
      ],
      [
        "Ġinciso",
        -9.066041408979778
      ],
      [
        "Ġeles",
        -9.066351455667668
      ],
      [
        "05",
        -9.066714369475411
      ],
      [
        "ĠRE",
        -9.06880069142675
      ],
      [
        "Ġbrasileiro",
        -9.070286229773911
      ],
      [
        "Ġtrata",
        -9.07422006246346
      ],
      [
        "pen",
        -9.075795210848094
      ],
      [
        "Ġ:(",
        -9.07598060974425
      ],
      [
        "var",
        -9.076438407185677
      ],
      [
        "gina",
        -9.0768664677752
      ],
      [
        "ĠPi",
        -9.078159857211151
      ],
      [
        "Ġduas",
        -9.078299232540198
      ],
      [
        "art",
        -9.080231577889895
      ],
      [
        "mica",
        -9.08350977285446
      ],
      [
        "ĠâĢĶ",
        -9.084632997214218
      ],
      [
        "07",
        -9.085784065986894
      ],
      [
        "len",
        -9.086071161248691
      ],
      [
        "Ġmenos",
        -9.08746656141343
      ],
      [
        "cula",
        -9.087979905785684
      ],
      [
        "ĠEx",
        -9.088079307973588
      ],
      [
        "ticas",
        -9.088316040685514
      ],
      [
        "ĠEnta",
        -9.089573556867808
      ],
      [
        "Ġpouco",
        -9.089639205298337
      ],
      [
        "pios",
        -9.090703503289388
      ],
      [
        "Ġtinha",
        -9.090837167605878
      ],
      [
        "votac",
        -9.092270159388743
      ],
      [
        "W",
        -9.092438839191818
      ],
      [
        "rece",
        -9.0945104180761
      ],
      [
        "Congresso",
        -9.095259855966496
      ],
      [
        "Ġpoder",
        -9.095413979658902
      ],
      [
        "Ġseria",
        -9.09662268246822
      ],
      [
        "tel",
        -9.098391934082532
      ],
      [
        "ĠTi",
        -9.100499522056309
      ],
      [
        "ano",
        -9.106063524439422
      ],
      [
        "ĠFoi",
        -9.106261894553771
      ],
      [
        "Ġcre",
        -9.10695264998344
      ],
      [
        "Ġquanto",
        -9.111118504453232
      ],
      [
        "Ġ25",
        -9.111966270271758
      ],
      [
        "Ġbrasileira",
        -9.114647154158131
      ],
      [
        "ĠPela",
        -9.115679297901496
      ],
      [
        "neste",
        -9.119614854010118
      ],
      [
        "Ġfavor",
        -9.12163414039887
      ],
      [
        "06",
        -9.123019104132949
      ],
      [
        "08",
        -9.124750880052437
      ],
      [
        "Ġnesta",
        -9.124857900320368
      ],
      [
        "ĠSul",
        -9.12648646327686
      ],
      [
        "Ġpelos",
        -9.126587331882462
      ],
      [
        "xi",
        -9.12941116986216
      ],
      [
        "aprovac",
        -9.130243082546492
      ],
      [
        "ban",
        -9.133762399056682
      ],
      [
        "Ġimportante",
        -9.137620808520476
      ],
      [
        "Ġcausa",
        -9.137919391022388
      ],
      [
        "Ġbom",
        -9.139016232967638
      ],
      [
        "ĠCA",
        -9.143131273453005
      ],
      [
        "Ġfim",
        -9.14346096858607
      ],
      [
        "Ġdar",
        -9.145169961945175
      ],
      [
        "Ġprograma",
        -9.14734814056575
      ],
      [
        "ĠBi",
        -9.148513348688564
      ],
      [
        "17",
        -9.150724271084997
      ],
      [
        "âĢĵ",
        -9.15468932349149
      ],
      [
        "Ġdata",
        -9.156673560649496
      ],
      [
        "bilidade",
        -9.157356503800113
      ],
      [
        "Ġpossi",
        -9.157771658051743
      ],
      [
        "Ġbase",
        -9.158903476719797
      ],
      [
        "ĠVe",
        -9.15956457618817
      ],
      [
        "ĠPoder",
        -9.16310678712068
      ],
      [
        "Ġtodas",
        -9.163411573980932
      ],
      [
        "Ġvezes",
        -9.167286801841518
      ],
      [
        "Ġ27",
        -9.168646534984692
      ],
      [
        "val",
        -9.168922696722792
      ],
      [
        "fico",
        -9.169655405421198
      ],
      [
        "16",
        -9.169707165294437
      ],
      [
        "Ġregia",
        -9.172596041119984
      ],
      [
        "Ġpovo",
        -9.172616841581938
      ],
      [
        "ĠAle",
        -9.172781938290145
      ],
      [
        "Ġsocial",
        -9.172794573860864
      ],
      [
        "mer",
        -9.172859650950793
      ],
      [
        "ĠAc",
        -9.176669883687596
      ],
      [
        "âĢĿ,",
        -9.178891275734411
      ],
      [
        "amenta",
        -9.179401871594182
      ],
      [
        "discussa",
        -9.180038460456986
      ],
      [
        "ĠMan",
        -9.180887402439112
      ],
      [
        "Ġexemplo",
        -9.181109117475764
      ],
      [
        "04",
        -9.183020923352313
      ],
      [
        "Ġmaio",
        -9.183135282182787
      ],
      [
        "Ġfez",
        -9.184040545871271
      ],
      [
        "tina",
        -9.186990214851908
      ],
      [
        "Ġnacional",
        -9.188808393301564
      ],
      [
        "Ġ2007",
        -9.189298986717656
      ],
      [
        "Ligac",
        -9.189661566555165
      ],
      [
        "ĠDr",
        -9.191694225458988
      ],
      [
        "Ġpla",
        -9.192924530013888
      ],
      [
        "Ġexternas",
        -9.1941883306522
      ],
      [
        "ĠLuiz",
        -9.196824803365116
      ],
      [
        "zar",
        -9.197704459557915
      ],
      [
        "Ġnecessa",
        -9.200401050657083
      ],
      [
        "Ġdiz",
        -9.204254003116963
      ],
      [
        "digo",
        -9.205952951247
      ],
      [
        "Ġ28",
        -9.207473092381724
      ],
      [
        "ang",
        -9.208281798704856
      ],
      [
        "Ġtendo",
        -9.208771645749586
      ],
      [
        "ĠRu",
        -9.209642735728488
      ],
      [
        "Ġpois",
        -9.2098880731585
      ],
      [
        "Ġlugar",
        -9.210498861357426
      ],
      [
        "cnica",
        -9.21068092066915
      ],
      [
        "Ġrecurso",
        -9.212734125232643
      ],
      [
        "enti",
        -9.21336833117972
      ],
      [
        "ense",
        -9.213566086698926
      ],
      [
        "Ġmunici",
        -9.214106751864248
      ],
      [
        "Ġtoda",
        -9.215919128242662
      ],
      [
        "PE",
        -9.217835399634676
      ],
      [
        "Ġjulho",
        -9.218459342024955
      ],
      [
        "vam",
        -9.21871092321882
      ],
      [
        "ly",
        -9.21939489485203
      ],
      [
        "Ġpar",
        -9.220372139029362
      ],
      [
        "Ġsituac",
        -9.221815357336094
      ],
      [
        "ĠSESS",
        -9.222594364524932
      ],
      [
        "Ġ26",
        -9.229189952934515
      ],
      [
        "Exa",
        -9.229733641620006
      ],
      [
        "Ġenta",
        -9.231235505990991
      ],
      [
        "chi",
        -9.232605540878598
      ],
      [
        "Ġ2009",
        -9.234937510893124
      ],
      [
        "Ġsentido",
        -9.235209591297066
      ],
      [
        "Ġalguns",
        -9.235461640697944
      ],
      [
        "tion",
        -9.23662973866314
      ],
      [
        "cho",
        -9.23856582857749
      ],
      [
        "Ġsetembro",
        -9.24031266351207
      ],
      [
        "ini",
