{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -1.8523117141113516
      ],
      [
        "s",
        -3.249236362653928
      ],
      [
        "a",
        -3.2964825298380624
      ],
      [
        ",",
        -3.315198648199516
      ],
      [
        "o",
        -3.3986926731970506
      ],
      [
        "e",
        -3.5055608453891267
      ],
      [
        ".",
        -3.536344229770038
      ],
      [
        "Ġde",
        -3.6634360516114377
      ],
      [
        "r",
        -4.560097280480896
      ],
      [
        "-",
        -4.610273092800377
      ],
      [
        "u",
        -4.6109533571222485
      ],
      [
        "i",
        -4.626855540307023
      ],
      [
        "Ġdo",
        -4.631388239814239
      ],
      [
        "Ġque",
        -4.647663062709064
      ],
      [
        "Ġda",
        -4.816028443113552
      ],
      [
        "m",
        -4.850593195727022
      ],
      [
        "n",
        -4.911969918286786
      ],
      [
        "d",
        -5.101666448130111
      ],
      [
        "l",
        -5.171302288659369
      ],
      [
        "t",
        -5.183484552235736
      ],
      [
        "Ġem",
        -5.219976916220858
      ],
      [
        "A",
        -5.272821523757077
      ],
      [
        "\"",
        -5.284014525307317
      ],
      [
        "c",
        -5.294519921186357
      ],
      [
        ")",
        -5.339737690446
      ],
      [
        "(",
        -5.339858694341817
      ],
      [
        "O",
        -5.361811320585943
      ],
      [
        "Ġpara",
        -5.454486865672909
      ],
      [
        "Ġcom",
        -5.567787949017234
      ],
      [
        "p",
        -5.6151453283115345
      ],
      [
        "Ġno",
        -5.624748793916456
      ],
      [
        ":",
        -5.776616849079142
      ],
      [
        "Ġum",
        -5.8165033039277265
      ],
      [
        "ĠâĢĵ",
        -5.819129208943181
      ],
      [
        "/",
        -5.820511304901455
      ],
      [
        "ĠÃ©",
        -5.830499305685093
      ],
      [
        "Ġna",
        -5.83851092271847
      ],
      [
        "ĠnÃ£o",
        -5.910037806333145
      ],
      [
        "S",
        -5.9305552582605205
      ],
      [
        "g",
        -5.973647271841385
      ],
      [
        "Ġuma",
        -6.023830726623029
      ],
      [
        "E",
        -6.045750565814862
      ],
      [
        "b",
        -6.053569212909043
      ],
      [
        "Ġpor",
        -6.058561001625369
      ],
      [
        "1",
        -6.264113032223035
      ],
      [
        "v",
        -6.321695313513409
      ],
      [
        "I",
        -6.373984775088692
      ],
      [
        "f",
        -6.378867384202039
      ],
      [
        "Ġdos",
        -6.392731713150532
      ],
      [
        "P",
        -6.402474137283386
      ],
      [
        "Ã§Ã£o",
        -6.408812239075663
      ],
      [
        "R",
        -6.411348352340317
      ],
      [
        "ĠÃł",
        -6.419812778083898
      ],
      [
        "C",
        -6.421291644787715
      ],
      [
        "?",
        -6.422332833070847
      ],
      [
        "Ġcomo",
        -6.439006786606694
      ],
      [
        "3",
        -6.45412047278435
      ],
      [
        "2",
        -6.45708310339052
      ],
      [
        "h",
        -6.49052127871138
      ],
      [
        "6",
        -6.512237533435831
      ],
      [
        "7",
        -6.514009773705565
      ],
      [
        "4",
        -6.526819635588838
      ],
      [
        "ndo",
        -6.532599804312065
      ],
      [
        "5",
        -6.544330894267871
      ],
      [
        "Ġfoi",
        -6.568100420731314
      ],
      [
        "!",
        -6.628503751581347
      ],
      [
        "Ġmais",
        -6.636221484142887
      ],
      [
        "8",
        -6.666710725962147
      ],
      [
        "de",
        -6.682824329558876
      ],
      [
        "y",
        -6.730673331659538
      ],
      [
        "T",
        -6.756732837965096
      ],
      [
        ";",
        -6.764639174560159
      ],
      [
        "Ġpela",
        -6.783001697256434
      ],
      [
        "ĠDE",
        -6.798798284992852
      ],
      [
        "ĠnÂº",
        -6.806410002256941
      ],
      [
        "M",
        -6.835903149220027
      ],
      [
        "z",
        -6.844988531031323
      ],
      [
        "Ġpelo",
        -6.851651829952608
      ],
      [
        "9",
        -6.869001343354283
      ],
      [
        "Ġsua",
        -6.869753512612236
      ],
      [
        "D",
        -6.9038729940557495
      ],
      [
        "L",
        -6.911070058171475
      ],
      [
        "V",
        -6.92173876223154
      ],
      [
        "Ġser",
        -6.942448757527375
      ],
      [
        "ĠSr",
        -6.945640877835114
      ],
      [
        "Âº",
        -6.951292485220264
      ],
      [
        "................",
        -6.975829827899464
      ],
      [
        "Ġdas",
        -6.988664637776642
      ],
      [
        "in",
        -6.998213746923009
      ],
      [
        "Ġsobre",
        -7.018644804672666
      ],
      [
        "...",
        -7.043389002268011
      ],
      [
        "Ã©",
        -7.050264419312851
      ],
      [
        "N",
        -7.071042714670304
      ],
      [
        "Ã¡",
        -7.079437339986169
      ],
      [
        "Ġseu",
        -7.101969377001527
      ],
      [
        "B",
        -7.1034074280911845
      ],
      [
        "Ã£o",
        -7.112707126858645
      ],
      [
        "ĠâĢľ",
        -7.119187750811825
      ],
      [
        "k",
        -7.120418011146695
      ],
      [
        "F",
        -7.120658343110724
      ],
      [
        "mente",
        -7.136189563472275
      ],
      [
        "mos",
        -7.156154379484347
      ],
      [
        "dos",
        -7.1685017536067
      ],
      [
        "ĠestÃ¡",
        -7.174252304509013
      ],
      [
        "U",
        -7.176324782429283
      ],
      [
        "ĠPresidente",
        -7.178785734074761
      ],
      [
        "ĠNÃ£o",
        -7.205274911059492
      ],
      [
        "ĠEm",
        -7.208102770237645
      ],
      [
        "ĠtambÃ©m",
        -7.215455414507661
      ],
      [
        "ĠLei",
        -7.236768764285781
      ],
      [
        "li",
        -7.2460570055031965
      ],
      [
        "ÃŃ",
        -7.3048452150600784
      ],
      [
        "Ġ19",
        -7.31169370148926
      ],
      [
        "ĠDeputado",
        -7.316660746481576
      ],
      [
        "Ġtem",
        -7.318842930528076
      ],
      [
        "Ġmas",
        -7.322777932969057
      ],
      [
        "Ġnos",
        -7.349268294466199
      ],
      [
        "Ġart",
        -7.353094540756869
      ],
      [
        "G",
        -7.370134987924249
      ],
      [
        "Ġele",
        -7.41550749275572
      ],
      [
        "ram",
        -7.42818544082853
      ],
      [
        "ĠSR",
        -7.449414597828147
      ],
      [
        "Ã§Ãµes",
        -7.464454640167677
      ],
      [
        "ĠFederal",
        -7.478013481728027
      ],
      [
        "das",
        -7.47954819105372
      ],
      [
        "ĠsÃ£o",
        -7.486985786127574
      ],
      [
        "ĠÃī",
        -7.48840638226546
      ],
      [
        "Ġisso",
        -7.492696677041703
      ],
      [
        "ĠNÂº",
        -7.50775761957056
      ],
      [
        "x",
        -7.512789896264243
      ],
      [
        "Ġanos",
        -7.524298136384488
      ],
      [
        "ĠBrasil",
        -7.529659666087408
      ],
      [
        "ĠEstado",
        -7.530155333514514
      ],
      [
        "Ġin",
        -7.535306341599181
      ],
      [
        "ĠSenador",
        -7.543801017819783
      ],
      [
        "que",
        -7.569596172464388
      ],
      [
        "ĠEu",
        -7.57695564942691
      ],
      [
        "Ġentre",
        -7.582945911418438
      ],
      [
        "ter",
        -7.593863178178934
      ],
      [
        "ĠvocÃª",
        -7.595805562282488
      ],
      [
        "idade",
        -7.608499285105038
      ],
      [
        "Ġmuito",
        -7.612467574733779
      ],
      [
        "Ġcon",
        -7.618712565816718
      ],
      [
        "J",
        -7.64721173687704
      ],
      [
        "Ã³",
        -7.660830145387095
      ],
      [
        "era",
        -7.662329371711532
      ],
      [
        "ĠatÃ©",
        -7.670047237750062
      ],
      [
        "ĠNo",
        -7.673116391431135
      ],
      [
        "ĠjÃ¡",
        -7.676180979422298
      ],
      [
        "%",
        -7.685692728752903
      ],
      [
        "ĠComissÃ£o",
        -7.73212343323193
      ],
      [
        "ĠDe",
        -7.73706542489956
      ],
      [
        "Ġbem",
        -7.75401455884899
      ],
      [
        "j",
        -7.759340114161848
      ],
      [
        "Ġforma",
        -7.760256057169213
      ],
      [
        "min",
        -7.766178095351851
      ],
      [
        "Ġpode",
        -7.778044080970552
      ],
      [
        "ĠSe",
        -7.797263631418206
      ],
      [
        "w",
        -7.801941076282457
      ],
      [
        "vi",
        -7.80276340524374
      ],
      [
        "ria",
        -7.805715851558808
      ],
      [
        "ela",
        -7.809217520334064
      ],
      [
        "Ġquando",
        -7.811319193886108
      ],
      [
        "um",
        -7.812938573182089
      ],
      [
        "aÃ§Ã£o",
        -7.827547402397537
      ],
      [
        "ĠRe",
        -7.827995647963599
      ],
      [
        "Ġsem",
        -7.832413328272644
      ],
      [
        "Ġaqui",
        -7.837311865661746
      ],
      [
        "ĠNa",
        -7.839573396883857
      ],
      [
        "Ġ10",
        -7.840315182043151
      ],
      [
        "Ġmesmo",
        -7.844082705425784
      ],
      [
        "ver",
        -7.854323236238328
      ],
      [
        "ĠNacional",
        -7.854633882900224
      ],
      [
        "Ġco",
        -7.856959746267059
      ],
      [
        "Ġpro",
        -7.85735438812522
      ],
      [
        "ĠPor",
        -7.865995930195771
      ],
      [
        "Ġex",
        -7.880006067837725
      ],
      [
        "0",
        -7.882742213480428
      ],
      [
        "ĠÂ§",
        -7.895109385428626
      ],
      [
        "Ġtodos",
        -7.901552981015993
      ],
      [
        "Ġdia",
        -7.906668999172331
      ],
      [
        "Ġainda",
        -7.916627371134283
      ],
      [
        "ĠSÃ£o",
        -7.922359885825001
      ],
      [
        "Ġ18",
        -7.932004289802432
      ],
      [
        "Ġter",
        -7.961466789987336
      ],
      [
        "res",
        -7.961989555188126
      ],
      [
        "Ġseus",
        -7.965420960423973
      ],
      [
        "ĠOs",
        -7.968559016570342
      ],
      [
        "âĢĿ.",
        -7.973799006716714
      ],
      [
        "Ġcontra",
        -7.977603843162699
      ],
      [
        "cio",
        -7.979311162966251
      ],
      [
        "br",
        -7.980545683052192
      ],
      [
        "Ġparte",
        -7.985695449466053
      ],
      [
        "nte",
        -7.990781755013465
      ],
      [
        "Ġcidade",
        -7.995863554482547
      ],
      [
        "Ġforam",
        -8.00152345069902
      ],
      [
        "Ġesta",
        -8.007427161583108
      ],
      [
        "Ġfazer",
        -8.010008761106896
      ],
      [
        "tra",
        -8.012758932414133
      ],
      [
        "ĠPaulo",
        -8.01703771007417
      ],
      [
        "Ġcaso",
        -8.021348227032933
      ],
      [
        "tro",
        -8.021740293513076
      ],
      [
        "ĠhÃ¡",
        -8.022070644987112
      ],
      [
        "Ġano",
        -8.03823055953536
      ],
      [
        "ĠPL",
        -8.058626082342549
      ],
      [
        "ĠCom",
        -8.059133993902707
      ],
      [
        "ch",
        -8.066949722373575
      ],
      [
        "Ġtempo",
        -8.091600282788063
      ],
      [
        "Ġpre",
        -8.091651480426167
      ],
      [
        "Ãª",
        -8.096938125247297
      ],
      [
        "fi",
        -8.101729220235404
      ],
      [
        "Ġesse",
        -8.10354228623957
      ],
      [
        "ĠCon",
        -8.104696294926944
      ],
      [
        "Ġessa",
        -8.104905327459248
      ],
      [
        "PRESIDENTE",
        -8.105533353701874
      ],
      [
        "Ġseja",
        -8.109632952999975
      ],
      [
        "PROJETO",
        -8.111886937852596
      ],
      [
        "Ġvai",
        -8.117301685876345
      ],
      [
        "Ġmeu",
        -8.122170673681214
      ],
      [
        "tor",
        -8.126289384668581
      ],
      [
        "ĠLEI",
        -8.13078618472321
      ],
      [
        "Ġporque",
        -8.140830726928678
      ],
      [
        "ĠsÃ³",
        -8.142883324904005
      ],
      [
        "ĠÃłs",
        -8.147761331869749
      ],
      [
        "ĠEle",
        -8.14944983684092
      ],
      [
        "H",
        -8.150695493326998
      ],
      [
        "ĠMas",
        -8.15531859486149
      ],
      [
        "Ġprimeiro",
        -8.16274368880173
      ],
      [
        "ita",
        -8.165428141076228
      ],
      [
        "ĠDeputados",
        -8.173162985947117
      ],
      [
        "ĠAs",
        -8.184318233231789
      ],
      [
        "RELATOR",
        -8.192665403448627
      ],
      [
        "ĠGoverno",
        -8.195902534221297
      ],
      [
        "ĠMinistro",
        -8.200706857317053
      ],
      [
        "and",
        -8.210290051866465
      ],
      [
        "âĢĿ",
        -8.210666103548443
      ],
      [
        "iz",
        -8.211025102783571
      ],
      [
        "ĠConstituiÃ§Ã£o",
        -8.21121166296888
      ],
      [
        "Ġonde",
        -8.211491244682083
      ],
      [
        "per",
        -8.21329492462386
      ],
      [
        "ĠVocÃª",
        -8.214930604459884
      ],
      [
        "00",
        -8.21524804609299
      ],
      [
        "Ġ12",
        -8.219772503947375
      ],
      [
        "'",
        -8.223738910978412
      ],
      [
        "Ġpessoas",
        -8.224863674576868
      ],
      [
        "_",
        -8.225773873305222
      ],
      [
        "Ġnas",
        -8.226764023591077
      ],
      [
        "Ġvez",
        -8.231037274069898
      ],
      [
        "cia",
        -8.232013479788616
      ],
      [
        "Ġgrande",
        -8.234315865159552
      ],
      [
        "ES",
        -8.236239545454483
      ],
      [
        "19",
        -8.237878627666516
      ],
      [
        "Ġartigo",
        -8.238277207515704
      ],
      [
        "Ġoutros",
        -8.24414924229039
      ],
      [
        "ĠSenhor",
        -8.24636281247622
      ],
      [
        "ĠMa",
        -8.25456691239078
      ],
      [
        "Ġtrabalho",
        -8.254962678247699
      ],
      [
        "Ġ11",
        -8.255310701201646
      ],
      [
        "ĠestÃ£o",
        -8.25866503045567
      ],
      [
        "Ġapenas",
        -8.260518121370225
      ],
      [
        "ando",
        -8.270219056144711
      ],
      [
        "Ġoutras",
        -8.270828972730818
      ],
      [
        "ĠCÃ¢mara",
        -8.273412230331258
      ],
      [
        "tar",
        -8.274400754187662
      ],
      [
        "Ãº",
        -8.27454045225222
      ],
      [
        "ĠnÃ³s",
        -8.27608107012231
      ],
      [
        "ĠMo",
        -8.280447191062757
      ],
      [
        "Ġsendo",
        -8.284944025856703
      ],
      [
        "Âª",
        -8.28617522481766
      ],
      [
        "mento",
        -8.28695641273309
      ],
      [
        "ĠAl",
        -8.287984479710675
      ],
      [
        "ĠDo",
        -8.290949967994901
      ],
      [
        "ĠMar",
        -8.293697815565803
      ],
      [
        "Ġdois",
        -8.294756942934539
      ],
      [
        "Ġ15",
        -8.298457503847759
      ],
      [
        "ĠArt",
        -8.298842014712703
      ],
      [
        "antes",
        -8.299634483136357
      ],
      [
        "ĠIn",
        -8.304500049471583
      ],
      [
        "ĠRio",
        -8.30666574181496
      ],
      [
        "Ġlei",
        -8.31118847062685
      ],
      [
        "Ġordem",
        -8.3157545799918
      ],
      [
        "Ġnosso",
        -8.317536467626285
      ],
      [
        "Ġca",
        -8.319340432946452
      ],
      [
        "Ġeste",
        -8.32317740080878
      ],
      [
        "aÃ§Ãµes",
        -8.325569626808527
      ],
      [
        "ĠProjeto",
        -8.325641421547175
      ],
      [
        "Z",
        -8.328336608428
      ],
      [
        "rem",
        -8.32838111535003
      ],
      [
        "ĠII",
        -8.330495163025018
      ],
      [
        "ista",
        -8.332818662528213
      ],
      [
        "10",
        -8.343665581187086
      ],
      [
        "Ġnome",
        -8.34985778600106
      ],
      [
        "Ġminha",
        -8.350561146967232
      ],
      [
        "ina",
        -8.350782777101367
      ],
      [
        "Ġvi",
        -8.352822242456455
      ],
      [
        "Ġsuas",
        -8.354684936711068
      ],
      [
        "ĠCasa",
        -8.35677668146187
      ],
      [
        "Ġmaior",
        -8.359771439106611
      ],
      [
        "Ġhoje",
        -8.360289053642832
      ],
      [
        "qui",
        -8.363991909720324
      ],
      [
        "ĠserÃ¡",
        -8.368050660769825
      ],
      [
        "tiva",
        -8.368725275314866
      ],
      [
        "Ġtermos",
        -8.369761147433907
      ],
      [
        "Ġqual",
        -8.376917465647216
      ],
      [
        "Ġprocesso",
        -8.377218517434923
      ],
      [
        "ĠReferÃªncias",
        -8.37862765599943
      ],
      [
        "Ġmeio",
        -8.381453663086386
      ],
      [
        "ĠLi",
        -8.384205754879645
      ],
      [
        "Ġassim",
        -8.385286953963726
      ],
      [
        "Ġprojeto",
        -8.3886317769942
      ],
      [
        "ĠPara",
        -8.388652944657066
      ],
      [
        "ja",
        -8.388812632898597
      ],
      [
        "Ġte",
        -8.398571404367669
      ],
      [
        "Ġ16",
        -8.398973262090163
      ],
      [
        "ĠAn",
        -8.401683953764886
      ],
      [
        "ica",
        -8.40321627236418
      ],
      [
        "ĠDO",
        -8.405457068494682
      ],
      [
        "PSDB",
        -8.405929429366001
      ],
      [
        "ĠserviÃ§o",
        -8.406874879656248
      ],
      [
        "Ġdesta",
        -8.408427355872938
      ],
      [
        "ente",
        -8.409073318921372
      ],
      [
        "est",
        -8.412956478654909
      ],
      [
        "Ġ17",
        -8.417526872663808
      ],
      [
        "Ãµes",
        -8.420176241544036
      ],
      [
        "ĠSenado",
        -8.422679955230269
      ],
      [
        "Ġvida",
        -8.429335815933127
      ],
      [
        "Ġ13",
        -8.431852100303493
      ],
      [
        "Ġ14",
        -8.432980383384328
      ],
      [
        "Ãªncia",
        -8.436199065149706
      ],
      [
        "Ġdireito",
        -8.43635873405534
      ],
      [
        "Ġ20",
        -8.439071637728736
      ],
      [
        "tos",
        -8.447242509459372
      ],
      [
        "car",
        -8.44800583553501
      ],
      [
        "11",
        -8.45112658106236
      ],
      [
        "Ġprimeira",
        -8.453017092709018
      ],
      [
        "ĠMe",
        -8.458459027693216
      ],
      [
        "ĠComo",
        -8.459707359516546
      ],
      [
        "$",
        -8.460032736545791
      ],
      [
        "dia",
        -8.463375971474042
      ],
      [
        "Ġqualquer",
        -8.463793505709393
      ],
      [
        "ĠTribunal",
        -8.469137279873737
      ],
      [
        "ĠSem",
        -8.472272477399956
      ],
      [
        "Ġdeste",
        -8.47241754696887
      ],
      [
        "ĠâĢ¢",
        -8.477013853469504
      ],
      [
        "ĠVi",
        -8.482752883131635
      ],
      [
        "ĠJosÃ©",
        -8.483922531208236
      ],
      [
        "ing",
        -8.484237964239432
      ],
      [
        "ĠDA",
        -8.48699046339048
      ],
      [
        "tri",
        -8.489305795108173
      ],
      [
        "Ġpalavra",
        -8.490735794477299
      ],
      [
        "Ġdisse",
        -8.492036682782587
      ],
      [
        "ito",
        -8.494469600995497
      ],
      [
        "ĠPaÃŃs",
        -8.496469794311505
      ],
      [
        "Ġcada",
        -8.497430969901686
      ],
      [
        "Ġtodo",
        -8.49816779538768
      ],
      [
        "ĠDa",
        -8.498423355773935
      ],
      [
        "Ġacordo",
        -8.500297423141882
      ],
      [
        "MA",
        -8.502846199044624
      ],
      [
        "Ġsistema",
        -8.507472961970915
      ],
      [
        "Ġdepois",
        -8.50911725617929
      ],
      [
        "ĠpÃºblica",
        -8.509710128360405
      ],
      [
        "Ġseguinte",
        -8.510640913316273
      ],
      [
        "lado",
        -8.517835720954588
      ],
      [
        "man",
        -8.522328204889702
      ],
      [
        "sta",
        -8.523999315595544
      ],
      [
        "ĠPro",
        -8.527279309771961
      ],
      [
        "ĠMinistÃ©rio",
        -8.527921470473474
      ],
      [
        "Ġmelhor",
        -8.5309212928181
      ],
      [
        "ĠÃ¡rea",
        -8.53119757696967
      ],
      [
        "Ġprazo",
        -8.532634146399534
      ],
      [
        "RI",
        -8.535808545503826
      ],
      [
        "Ġdeve",
        -8.54354421917915
      ],
      [
        "nha",
        -8.544814403282569
      ],
      [
        "X",
        -8.545123024608488
      ],
      [
        "ĠCarlos",
        -8.545283800977982
      ],
      [
        "mar",
        -8.54691992220947
      ],
      [
        "ĠapÃ³s",
        -8.549385539253606
      ],
      [
        "ĠSim",
        -8.550965785397826
      ],
      [
        "09",
        -8.551845029886945
      ],
      [
        "cor",
        -8.552313911869
      ],
      [
        "ĠRelator",
        -8.557436917141763
      ],
      [
        "Ġagora",
        -8.558949836328484
      ],
      [
        "rÃ¡",
        -8.562686813506097
      ],
      [
        "Ġpresente",
        -8.562795828368285
      ],
      [
        "th",
        -8.563320735591912
      ],
      [
        "ĠW",
        -8.56558803317097
      ],
      [
        "tal",
        -8.569458243090862
      ],
      [
        "enta",
        -8.570386979772232
      ],
      [
        "ismo",
        -8.570725910912453
      ],
      [
        "ĠpÃºblico",
        -8.571150852058768
      ],
      [
        "ĠpolÃŃtica",
        -8.571468744874137
      ],
      [
        "ĠLe",
        -8.572367152327898
      ],
      [
        "Ġpo",
        -8.578592776036523
      ],
      [
        "ck",
        -8.581433468939235
      ],
      [
        "Ġimportante",
        -8.58224043067665
      ],
      [
        "con",
        -8.582794116202612
      ],
      [
        "Ġsob",
        -8.585051333056377
      ],
      [
        "Ġver",
        -8.585546531262047
      ],
      [
        "ten",
        -8.587628864820552
      ],
      [
        "Ã´",
        -8.588428762819985
      ],
      [
        "ĠLa",
        -8.58922051771847
      ],
      [
        "Ġper",
        -8.592809992023534
      ],
      [
        "ida",
        -8.593099765743421
      ],
      [
        "Bloco",
        -8.593409973379199
      ],
      [
        "ĠRepÃºblica",
        -8.593585929082195
      ],
      [
        "dor",
        -8.596540490364594
      ],
      [
        "Ġsegundo",
        -8.597925293795761
      ],
      [
        "tado",
        -8.598045878840699
      ],
      [
        "ĠPT",
        -8.599753121683339
      ],
      [
        "Ġmundo",
        -8.600478970362053
      ],
      [
        "durante",
        -8.605353879280552
      ],
      [
        "Ġdizer",
        -8.605656701841477
      ],
      [
        "15",
        -8.609020986439793
      ],
      [
        "fer",
        -8.609182457772498
      ],
      [
        "dores",
        -8.614464769842712
      ],
      [
        "Ã§o",
        -8.614976505902971
      ],
      [
        "Ġnossa",
        -8.621881993544463
      ],
      [
        "AL",
        -8.625196167096028
      ],
      [
        "ĠmatÃ©ria",
        -8.627590443115816
      ],
      [
        "Ġmil",
        -8.628169978080823
      ],
      [
        "TO",
        -8.62909301598066
      ],
      [
        "ĠCo",
        -8.630959277162066
      ],
      [
        "ido",
        -8.631172795606073
      ],
      [
        "ĠJustiÃ§a",
        -8.63299655230109
      ],
      [
        "Ġestava",
        -8.633814999414632
      ],
      [
        "Ġvoto",
        -8.63595329698761
      ],
      [
        "cer",
        -8.63793775230262
      ],
      [
        "eiro",
        -8.640362321462671
      ],
      [
        "DO",
        -8.64109167969973
      ],
      [
        "qu",
        -8.645252199770423
      ],
      [
        "Ġsido",
        -8.646060933261857
      ],
      [
        "Ã§a",
        -8.648289707739128
      ],
      [
        "com",
        -8.651954036584117
      ],
      [
        "dezembro",
        -8.655074037146086
      ],
      [
        "ĠBa",
        -8.655676161185603
      ],
      [
        "Ġrecursos",
        -8.657083741162358
      ],
      [
        "2009",
        -8.657828892227947
      ],
      [
        "lar",
        -8.659006652453995
      ],
      [
        "ĠAr",
        -8.659763125709203
      ],
      [
        "men",
        -8.661051745722357
      ],
      [
        "gen",
        -8.669322925345073
      ],
      [
        "ante",
        -8.66979677304896
      ],
      [
        "ĠVer",
        -8.670316198836014
      ],
      [
        "Y",
        -8.670324225046453
      ],
      [
        "Ġoutro",
        -8.671521710603127
      ],
      [
        "OS",
        -8.67334455415354
      ],
      [
        "ĠtrÃªs",
        -8.677431068785971
      ],
      [
        "Ġpartir",
        -8.677516123497732
      ],
      [
        "ĠEstados",
        -8.67795672371042
      ],
      [
        "nos",
        -8.678156947640323
      ],
      [
        "ico",
        -8.67980724476821
      ],
      [
        "ĠH",
        -8.682593736152949
      ],
      [
        "Q",
        -8.68557255805894
      ],
      [
        "orador",
        -8.68709715570304
      ],
      [
        "Ġ24",
        -8.687145422240059
      ],
      [
        "=",
        -8.687946093493741
      ],
      [
        "AS",
        -8.690450345515668
      ],
      [
        "ĠentÃ£o",
        -8.690947057792162
      ],
      [
        "ata",
        -8.690981671316056
      ],
      [
        "cha",
        -8.691376907203486
      ],
      [
        "PT",
        -8.692507561729128
      ],
      [
        "Ġfinal",
        -8.693969006954541
      ],
      [
        "12",
        -8.697200698505144
      ],
      [
        "ent",
        -8.69720107063505
      ],
      [
        "ula",
        -8.69779083933678
      ],
      [
        "decisÃ£o",
        -8.700904275141921
      ],
      [
        "eira",
        -8.701203203864305
      ],
      [
        "ĠnÃºmero",
        -8.703168488418108
      ],
      [
        "ÃĩÃĥO",
        -8.703934008065364
      ],
      [
        "ĠCa",
        -8.705457162505141
      ],
      [
        "Ġvalor",
        -8.706960919288317
      ],
      [
        "Ġmomento",
        -8.709112368268544
      ],
      [
        "@",
        -8.710265189129888
      ],
      [
        "DI",
        -8.710935728420605
      ],
      [
        "Ì",
        -8.711481343248067
      ],
      [
        "ĠK",
        -8.717926592190665
      ],
      [
        "revisÃ£o",
        -8.718075025764529
      ],
      [
        "Ġgoverno",
        -8.720146513623012
      ],
      [
        "Ġgrupo",
        -8.720470013027965
      ],
      [
        "Ġtudo",
        -8.721308002069751
      ],
      [
        "Ġdesde",
        -8.722649534445763
      ],
      [
        "Ġsub",
        -8.723847888273802
      ],
      [
        "20",
        -8.72464297414755
      ],
      [
        "ĠJoÃ£o",
        -8.72495008497764
      ],
      [
        "ĠfamÃŃlia",
        -8.730563310815278
      ],
      [
        "Ġato",
        -8.733645812336277
      ],
      [
        "Ġcasa",
        -8.73367427254734
      ],
      [
        "Ġdias",
        -8.73453507787553
      ],
      [
        "Ãģ",
        -8.73939382931256
      ],
      [
        "Ġnovo",
        -8.739719261702287
      ],
      [
        "ĠPR",
        -8.739734637456824
      ],
      [
        "art",
        -8.7427405988569
      ],
      [
        "ava",
        -8.742889754541327
      ],
      [
        "ĠPMDB",
        -8.743030586366185
      ],
      [
        "ira",
        -8.745945096307691
      ],
      [
        "ĠpaÃŃs",
        -8.748695957462905
      ],
      [
        "amento",
        -8.748765108760566
      ],
      [
        "ĠTe",
        -8.749391095164004
      ],
      [
        "ĠIsso",
        -8.749532411363173
      ],
      [
        "ĠUniÃ£o",
        -8.75332943400183
      ],
      [
        "ĠUm",
        -8.753676359552433
      ],
      [
        "Ġeles",
        -8.760708052600318
      ],
      [
        "ĠdÃ¡",
        -8.760855253175917
      ],
      [
        "tas",
        -8.761103905152737
      ],
      [
        "Ġproposta",
        -8.761250824470814
      ],
      [
        "Ġpoder",
        -8.761421324179214
      ],
      [
        "lha",
        -8.762432009827172
      ],
      [
        "ĠpopulaÃ§Ã£o",
        -8.764554686517696
      ],
      [
        "RA",
        -8.765340728738794
      ],
      [
        "mor",
        -8.76741592043356
      ],
      [
        "par",
        -8.767789832185452
      ],
      [
        "ÃĥO",
        -8.768788477776829
      ],
      [
        "rio",
        -8.76946694408067
      ],
      [
        "05",
        -8.770270663251882
      ],
      [
        "Ġsempre",
        -8.770741864371804
      ],
      [
        "ju",
        -8.771302807275744
      ],
      [
        "EL",
        -8.777415703266488
      ],
      [
        "Ġinciso",
        -8.778833224953395
      ],
      [
        "Ġconta",
        -8.780881531521803
      ],
      [
        "les",
        -8.780890613091893
      ],
      [
        "Ġpra",
        -8.781708105105304
      ],
      [
        "Ġbrasileiro",
        -8.781741093565866
      ],
      [
        "18",
        -8.783531789142765
      ],
      [
        "ĠDi",
        -8.784317970768441
      ],
      [
        "rado",
        -8.786810673954674
      ],
      [
        "Ġduas",
        -8.790171757034567
      ],
      [
        "ĠrelaÃ§Ã£o",
        -8.79072892308075
      ],
      [
        "Ġ30",
        -8.79354345080108
      ],
      [
        "Ġ:(",
        -8.794974788482289
      ],
      [
        "ĠJo",
        -8.796042455140345
      ],
      [
        "ĠlÃ¡",
        -8.796704065195845
      ],
      [
        "ĠEsta",
        -8.798630435948775
      ],
      [
        "Ġmenos",
        -8.799441009744285
      ],
      [
        "ĠmilhÃµes",
        -8.80158882438496
      ],
      [
        "Ġpouco",
        -8.801762497616451
      ],
      [
        "ĠâĢĶ",
        -8.802086931141709
      ],
      [
        "gue",
        -8.803303239614868
      ],
      [
        "Ġtinha",
        -8.804034072424727
      ],
      [
        "ĠEntÃ£o",
        -8.80473088533053
      ],
      [
        "Ġfato",
        -8.806246724617754
      ],
      [
        "Congresso",
        -8.807341535196608
      ],
      [
        "ĠFoi",
        -8.808256531697673
      ],
      [
        "03",
        -8.808378211622923
      ],
      [
        "lhe",
        -8.809029927496297
      ],
      [
        "âĢĵ",
        -8.812806252026062
      ],
      [
        "nesta",
        -8.814569165232198
      ],
      [
        "Ġinter",
        -8.815498009612385
      ],
      [
        "bra",
        -8.816584790231367
      ],
      [
        "ste",
        -8.817998452661842
      ],
      [
        "ĠvotaÃ§Ã£o",
        -8.818691844764075
      ],
      [
        "Ġ21",
        -8.82461052922761
      ],
      [
        "aprovaÃ§Ã£o",
        -8.82665085179387
      ],
      [
        "ĠJu",
        -8.826756717017208
      ],
      [
        "ĠSul",
        -8.826787369924709
      ],
      [
        "Ġbrasileira",
        -8.827167098078618
      ],
      [
        "Ġquanto",
        -8.827387520295686
      ],
      [
        "ĠPela",
        -8.829149959366566
      ],
      [
        "ntes",
        -8.832179464320063
      ],
      [
        "ĠTo",
        -8.835116797797054
      ],
      [
        "neste",
        -8.835174885325396
      ],
      [
        "Ġfim",
        -8.836696473756458
      ],
      [
        "Ġ23",
        -8.83864130774032
      ],
      [
        "ĠQue",
        -8.843332061200563
      ],
      [
        "K",
        -8.844280392464006
      ],
      [
        "Ġpelos",
        -8.845238247441678
      ],
      [
        "08",
        -8.84608031369318
      ],
      [
        "ĠperÃŃodo",
        -8.846514974009652
      ],
      [
        "Ġprograma",
        -8.849315235448712
      ],
      [
        "17",
        -8.850624923545594
      ],
      [
        "Ġ25",
        -8.851286280576762
      ],
      [
        "Ġbom",
        -8.853435592639066
      ],
      [
        "inha",
        -8.85402302262598
      ],
      [
        "can",
        -8.85507195699481
      ],
      [
        "Ġ22",
        -8.857794705494504
      ],
      [
        "ĠPoder",
        -8.858517913680066
      ],
      [
        "ĠFa",
        -8.861115763609213
      ],
      [
        "ĠÃºnico",
        -8.863526484879733
      ],
      [
        "ĠhistÃ³ria",
        -8.864530363436556
      ],
      [
        "02",
        -8.866418498675301
      ],
      [
        "pre",
        -8.866705525643628
      ],
      [
        "ati",
        -8.8672306934633
      ],
      [
        "Ġsu",
        -8.869202821681007
      ],
      [
        "ais",
        -8.869747550888926
      ],
      [
        "ĠinformaÃ§Ãµes",
        -8.870629168600225
      ],
      [
        "rei",
        -8.873410893295997
      ],
      [
        "07",
        -8.874141045635449
      ],
      [
        "ĠsaÃºde",
        -8.875363216199924
      ],
      [
        "DA",
        -8.875980671843198
      ],
      [
        "menta",
        -8.876045930010056
      ],
      [
        "Ġtodas",
        -8.876056628355153
      ],
      [
        "gar",
        -8.876922412982259
      ],
      [
        "TE",
        -8.878647586202376
      ],
      [
        "Ġfaz",
        -8.878862487490343
      ],
      [
        "Ġvezes",
        -8.878967929973058
      ],
      [
        "ĠPa",
        -8.880977557923686
      ],
      [
        "lin",
        -8.881045204055582
      ],
      [
        "ton",
        -8.88107082945157
      ],
      [
        "Ġsocial",
        -8.884987066268975
      ],
      [
        "Ġbase",
        -8.885547385565237
      ],
      [
        "Ã¢",
        -8.886296191936685
      ],
      [
        "ĠregiÃ£o",
        -8.887364980594926
      ],
      [
        "tes",
        -8.888371495692622
      ],
      [
        "los",
        -8.88966600482767
      ],
      [
        "Ġexemplo",
        -8.89323454615109
      ],
      [
        "for",
        -8.894025929480867
      ],
      [
        "ĠDr",
        -8.89411060330782
      ],
      [
        "16",
        -8.894233412734646
      ],
      [
        "Ġfez",
        -8.89612436061334
      ],
      [
        "ki",
        -8.897853518764695
      ],
      [
        "04",
        -8.899338829969162
      ],
      [
        "alÃ©m",
        -8.902707239908237
      ],
      [
        "Ġnacional",
        -8.902771270319835
      ],
      [
        "Ġmaio",
        -8.903516780711787
      ],
      [
        "ant",
        -8.903641079015568
      ],
      [
        "Ġempresa",
        -8.906015184066984
      ],
      [
        "Ġexternas",
        -8.906379939809684
      ],
      [
        "W",
        -8.906812881740723
      ],
      [
        "ĠtÃªm",
        -8.907927621470376
      ],
      [
        "ĠquestÃ£o",
        -8.909563851248702
      ],
      [
        "âĢĿ,",
        -8.909636032227654
      ],
      [
        "Ġdiz",
        -8.911629660373556
      ],
      [
        "Ġfor",
        -8.91166031830393
      ],
      [
        "ĠtÃ£o",
        -8.913533566980494
      ],
      [
        "ĠLuiz",
        -8.914722902530938
      ],
      [
        "LigaÃ§Ãµes",
        -8.914895241534857
      ],
      [
        "Ġlugar",
        -8.916758107905213
      ],
      [
        "che",
        -8.918455937701491
      ],
      [
        "Ġtendo",
        -8.918457297789931
      ],
      [
        "Ġpois",
        -8.921397351792603
      ],
      [
        "pen",
        -8.921428830061656
      ],
      [
        "Ġquero",
        -8.922802479478692
      ],
      [
        "ist",
        -8.923790118992562
      ],
      [
        "Ġrecurso",
        -8.924270039476534
      ],
      [
        "Ġcausa",
        -8.92523390557379
      ],
      [
        "Ġtoda",
        -8.927129737146883
      ],
      [
        "julho",
        -8.927274484423322
      ],
      [
        "ĠHa",
        -8.92987737430546
      ],
      [
        "Ġpa",
        -8.930557944376828
      ],
      [
        "Ġestado",
        -8.93117850698752
      ],
      [
        "ĠFi",
        -8.931672594486782
      ],
      [
        "ĠExÂª",
        -8.932466419505138
      ],
      [
        "Ġpovo",
        -8.932846570586662
      ],
      [
        "ĠGo",
        -8.933111374048552
      ],
      [
        "las",
        -8.933367231888155
      ],
      [
        "13",
        -8.933838624634099
      ],
      [
        "tur",
        -8.933879273776036
      ],
      [
        "Ġ2007",
        -8.933998157343154
      ],
      [
        "ber",
        -8.935410753946725
      ],
      [
        "Ã£",
        -8.936757660498053
      ],
      [
        "ESSÃĥO",
        -8.942811895641748
      ],
      [
        "sentido",
        -8.942818001007069
      ],
      [
        "Ġseria",
        -8.943495499986843
      ],
      [
        "06",
        -8.943527049846
      ],
      [
        "Ġalguns",
        -8.947584803229184
      ],
      [
        "setembro",
        -8.949389201457064
      ],
      [
        "ĠPre",
        -8.951996301324007
      ],
      [
        "ĠGa",
        -8.952100253952125
      ],
      [
        "inho",
        -8.953341892057303
      ],
      [
        "Ġnada",
        -8.95357400379866
      ],
      [
        "ĠCar",
        -8.954432441563375
      ],
      [
        "Ġnova",
        -8.956445251729388
      ],
      [
        "Ġ28",
        -8.958246086633958
      ],
      [
        "tua",
        -8.96110255257186
      ],
      [
        "Ġfavor",
        -8.962293698591543
      ],
      [
        "Ġtrata",
        -8.962732720398437
      ],
      [
        "Ġvou",
        -8.963281600175609
      ],
      [
        "Ġdata",
        -8.964154749591453
      ],
      [
        "fica",
        -8.96555866851874
      ],
      [
        "Ġnem",
        -8.966132077666044
      ],
      [
        "temos",
        -8.968046787632757
      ],
      [
        "Ã¡vel",
        -8.968136560397825
      ],
      [
        "30",
        -8.970690360796524
      ],
      [
        "nal",
        -8.974945994292602
      ],
      [
        "ler",
        -8.975752119091187
      ],
      [
        "Â°",
        -8.976115957505726
      ],
      [
        "Ġcoisa",
        -8.976170498532065
      ],
      [
        "dispÃµe",
        -8.978022125301969
      ],
      [
        "Ġfu",
        -8.978177458898708
      ],
      [
        "Ġsociedade",
        -8.983640304235852
      ],
      [
        "RE",
        -8.986307210376058
      ],
      [
        "Ġtipo",
        -8.986501949880054
      ],
      [
        "Ġpodem",
        -8.986508905670906
      ],
      [
        "ĠJa",
        -8.988034261419319
      ],
      [
        "Ġmesma",
        -8.990346113272514
      ],
      [
        "ry",
        -8.991006759624778
      ],
      [
        "Muito",
        -8.99151745602969
      ],
      [
        "junho",
        -8.992143241699514
      ],
      [
        "ĠEla",
        -8.993259548783469
      ],
      [
        "ĠBo",
        -8.99597254350363
      ],
      [
        "IS",
        -8.99658248055233
      ],
      [
        "Ġdisso",
        -8.99776857432414
      ],
      [
        "UTC",
        -8.999824368917608
      ],
      [
        "Ġtenho",
        -8.999825712634307
      ],
      [
        "izaÃ§Ã£o",
        -9.00001140268747
      ],
      [
        "Ġteve",
        -9.001096402486018
      ],
      [
        "ĠGrande",
        -9.00341923586845
      ],
      [
        "ĠVamos",
        -9.006115371910344
      ],
      [
        "ĠÃºltimo",
        -9.008195407043232
      ],
      [
        "Ġestou",
        -9.011422084880063
      ],
      [
        "Exa",
        -9.01326784048097
      ],
      [
        "Decreto",
        -9.014261295429051
      ],
      [
        "Ġ2008",
        -9.014600614872434
      ],
      [
        "ang",
        -9.014882449761132
      ],
      [
        "2015",
        -9.015066521576944
      ],
      [
        "tou",
        -9.016438605766943
      ],
      [
        "TA",
        -9.016957019877026
      ],
      [
        "ĠHo",
        -9.018114139777872
      ],
      [
        "Ġmedida",
        -9.019087713421834
      ],
      [
        "ĠEx",
        -9.019464115717588
      ],
      [
        "Ġcons",
        -9.019720834042229
      ],
      [
        "Ġ2009",
        -9.02076586096725
      ],
      [
        "Art",
        -9.021449662290086
      ],
      [
        "Ġ2006",
        -9.021853540740556
      ],
      [
        "Ġdesenvolvimento",
        -9.022613136411351
      ],
      [
        "lho",
        -9.025402398817633
      ],
      [
        "Ġquais",
        -9.03197929696191
      ],
      [
        "bar",
        -9.033314613817826
      ],
      [
        "Ġ26",
        -9.033575730770592
      ],
      [
        "ĠBe",
        -9.034534292333571
      ],
      [
        "essa",
        -9.037161774717408
      ],
      [
        "PMDB",
        -9.03717556175789
      ],
      [
        "tica",
        -9.037394128467874
      ],
      [
        "Ġoutra",
        -9.03814087457663
      ],
      [
        "tre",
        -9.03958028417037
      ],
      [
        "ĠSanta",
        -9.040291522801567
      ],
      [
        "Ġconstitucional",
        -9.046627939552597
      ],
      [
        "DE",
        -9.048863250505596
      ],
      [
        "ĠLu",
        -9.049388394418852
      ],
      [
        "Ġnum",
        -9.049807400464084
      ],
      [
        "000",
        -9.050467057489367
      ],
      [
        "ura",
        -9.050909954592749
      ],
      [
        "via",
        -9.050977316379711
      ],
      [
        "Ġsei",
        -9.051685970128036
      ],
      [
        "Ġestar",
        -9.0526936789658
      ],
      [
        "Ġsabe",
        -9.054504471011876
      ],
      [
        "Ã¡rio",
        -9.057618876277203
      ],
      [
        "Ġpessoa",
        -9.063334505900537
      ],
      [
        "ĠmarÃ§o",
        -9.065159645809496
      ],
      [
        "amente",
        -9.06531093616949
      ],
      [
        "uni",
        -9.065805898355253
      ],
      [
        "vam",
        -9.065954028278854
      ],
      [
        "Ġvamos",
        -9.066255031248255
      ],
      [
        "ĠJaneiro",
        -9.069187721624264
      ],
      [
        "ex",
        -9.070820935135854
      ],
      [
        "Ġagosto",
        -9.071160288369178
      ],
      [
        "Ġoutubro",
        -9.07143064844944
      ],
      [
        "cal",
        -9.073401416581952
      ],
      [
        "fl",
        -9.07403235481214
      ],
      [
        "ĠRE",
        -9.074503752912
      ],
      [
        "ĠMu",
        -9.07500676666428
      ],
      [
        "Ġtexto",
        -9.076668029001263
      ],
      [
        "tada",
        -9.081671950770506
      ],
      [
        "ĠFe",
        -9.082155504203426
      ],
      [
        "ora",
        -9.083319824562306
      ],
      [
        "zar",
        -9.084385610702162
      ],
      [
        "...............",
        -9.086004039747516
      ],
      [
        "Ġ2011",
        -9.086570277211973
      ],
      [
        "Ġcor",
        -9.088549472188564
      ],
      [
        "ĠIII",
        -9.089792940419558
      ],
      [
        "ĠprÃ³prio",
        -9.09248214685426
      ],
      [
        "CI",
        -9.092499599922476
      ],
      [
        "50",
        -9.093792932762224
      ],
      [
        "iro",
        -9.093797043074067
      ],
      [
        "Ġhavia",
        -9.096005577707368
      ],
      [
        "ĠmunicÃŃpio",
        -9.097171183749628
      ],
      [
        "ral",
        -9.097680867702625
      ],
      [
        "tion",
        -9.09818199827005
      ],
      [
        "Ġdessa",
        -9.099419946407332
      ],
      [
        "Ġdis",
        -9.099754062997553
      ],
      [
        "Ġ2010",
        -9.102116117618031
      ],
      [
        "ĠEduardo",
        -9.102469141981224
      ],
      [
        "ĠSt",
        -9.103731052782264
      ],
      [
        "Ġabril",
        -9.104695373660192
      ],
      [
        "ĠTem",
        -9.105425376346938
      ],
      [
        "ras",
        -9.105761114745237
      ],
      [
        "ĠtÃ©cnica",
        -9.106829697862535
      ],
      [
        "ĠNO",
        -9.107587097364018
      ],
      [
        "Ġsemana",
        -9.111970279804558
      ],
      [
        "Ġprincipal",
        -9.112679119211377
      ],
      [
        "Ġjaneiro",
        -9.11383776103958
      ],
      [
        "Ġdesse",
