{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFKD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -2.3506598092998594
      ],
      [
        "o",
        -3.0673487584522547
      ],
      [
        "a",
        -3.1962275835984215
      ],
      [
        ",",
        -3.367949044627366
      ],
      [
        "Ìģ",
        -3.4211660077888624
      ],
      [
        "s",
        -3.5881813135230125
      ],
      [
        ".",
        -3.5906904193991487
      ],
      [
        "Ġde",
        -3.6841491583506
      ],
      [
        "Ìĥ",
        -3.7418955337682185
      ],
      [
        "e",
        -3.778319401804449
      ],
      [
        "Ì§",
        -4.1803274081124115
      ],
      [
        "-",
        -4.640649429546272
      ],
      [
        "Ġque",
        -4.6730764807367215
      ],
      [
        "Ġdo",
        -4.683729677505799
      ],
      [
        "Ġda",
        -4.846396514973897
      ],
      [
        "m",
        -5.028501604971474
      ],
      [
        "ÌĤ",
        -5.04717419280496
      ],
      [
        "r",
        -5.0817822378231945
      ],
      [
        "c",
        -5.125927147808991
      ],
      [
        "u",
        -5.159781004259244
      ],
      [
        "Ġna",
        -5.195871365666481
      ],
      [
        "Ġem",
        -5.255617855733632
      ],
      [
        "Ġno",
        -5.347487537660125
      ],
      [
        "Ġpara",
        -5.458084898049009
      ],
      [
        "Ġ(",
        -5.458334611773445
      ],
      [
        "n",
        -5.4667632257937875
      ],
      [
        "es",
        -5.466787948941612
      ],
      [
        "\"",
        -5.473291690309196
      ],
      [
        "Ġcom",
        -5.584494952056449
      ],
      [
        ")",
        -5.6195046073796355
      ],
      [
        "i",
        -5.650157222063925
      ],
      [
        "ĠA",
        -5.693153705443326
      ],
      [
        ":",
        -5.804238915194713
      ],
      [
        "Ġum",
        -5.816599548115622
      ],
      [
        "ĠâĢĵ",
        -5.840363624789228
      ],
      [
        "/",
        -5.845739050879871
      ],
      [
        "ĠO",
        -5.861765545056015
      ],
      [
        "l",
        -5.948592442207676
      ],
      [
        "Ġuma",
        -6.049478998830109
      ],
      [
        "Ġse",
        -6.060527722799899
      ],
      [
        "Ġpor",
        -6.065723138288725
      ],
      [
        "Ġos",
        -6.070705072727682
      ],
      [
        "A",
        -6.094145755217667
      ],
      [
        "O",
        -6.10798537716507
      ],
      [
        "ncia",
        -6.133878204757066
      ],
      [
        "do",
        -6.147606413490159
      ],
      [
        "ÌĢ",
        -6.192993808531192
      ],
      [
        "da",
        -6.230633553980919
      ],
      [
        "ria",
        -6.289910291623917
      ],
      [
        "rio",
        -6.299693313481081
      ],
      [
        "ĠE",
        -6.312429872497884
      ],
      [
        "Ġdos",
        -6.332415280047169
      ],
      [
        "p",
        -6.337554134437076
      ],
      [
        "Ġas",
        -6.385524265016128
      ],
      [
        "t",
        -6.420655598037698
      ],
      [
        "Ġcomo",
        -6.494202408078884
      ],
      [
        "?",
        -6.503675827386857
      ],
      [
        "ndo",
        -6.562457228615392
      ],
      [
        "Ġesta",
        -6.56700317874353
      ],
      [
        "Ġfoi",
        -6.593108791144211
      ],
      [
        "d",
        -6.617909029066073
      ],
      [
        "ta",
        -6.6500266042541725
      ],
      [
        "!",
        -6.653051339970133
      ],
      [
        "Ġmais",
        -6.662928629326364
      ],
      [
        "S",
        -6.663525335859415
      ],
      [
        "Ġou",
        -6.747363810707846
      ],
      [
        "h",
        -6.7517633891363555
      ],
      [
        "de",
        -6.752802421669379
      ],
      [
        "na",
        -6.764053562689767
      ],
      [
        "ĠNa",
        -6.777519576800021
      ],
      [
        "ti",
        -6.785023661078425
      ],
      [
        ";",
        -6.791045937639016
      ],
      [
        "C",
        -6.793996535924469
      ],
      [
        "ĠDE",
        -6.806908646082416
      ],
      [
        "Ġpela",
        -6.816764937635929
      ],
      [
        "ĠNo",
        -6.824408676440443
      ],
      [
        "Ġ1",
        -6.840515113836972
      ],
      [
        "b",
        -6.856913036729493
      ],
      [
        "Ġpelo",
        -6.886573553701417
      ],
      [
        "Ġsua",
        -6.905142860518236
      ],
      [
        "Ġdas",
        -6.908442809679428
      ],
      [
        "................",
        -6.910671158007295
      ],
      [
        "Ġser",
        -6.942261777304703
      ],
      [
        "to",
        -6.94740017123261
      ],
      [
        "ĠSr",
        -6.965854262687566
      ],
      [
        "y",
        -6.98318020857822
      ],
      [
        "ra",
        -6.991044804573789
      ],
      [
        "mente",
        -6.9984644199378305
      ],
      [
        "g",
        -7.006244715703305
      ],
      [
        "ri",
        -7.022479080629919
      ],
      [
        "Ġsobre",
        -7.049608190686277
      ],
      [
        "...",
        -7.052126497211955
      ],
      [
        "6",
        -7.057893434124795
      ],
      [
        "7",
        -7.06765646416123
      ],
      [
        "dos",
        -7.0743479763304915
      ],
      [
        "Ġme",
        -7.078710221075303
      ],
      [
        "va",
        -7.086561314308806
      ],
      [
        "la",
        -7.103870419152173
      ],
      [
        "Ġ2",
        -7.133576190110469
      ],
      [
        "2",
        -7.134851026224961
      ],
      [
        "f",
        -7.141335709508898
      ],
      [
        "ĠâĢľ",
        -7.143676523508052
      ],
      [
        "re",
        -7.146463708659807
      ],
      [
        "Ġseu",
        -7.1527773412669315
      ],
      [
        "vel",
        -7.156727828181079
      ],
      [
        "mos",
        -7.163126685752953
      ],
      [
        "is",
        -7.18759750608951
      ],
      [
        "ĠPresidente",
        -7.197369510063483
      ],
      [
        "te",
        -7.198408003574691
      ],
      [
        "ou",
        -7.228836546850454
      ],
      [
        "ar",
        -7.230954826789901
      ],
      [
        "Ġtambe",
        -7.236903043679051
      ],
      [
        "ĠLei",
        -7.254721438787831
      ],
      [
        "1",
        -7.26393467825301
      ],
      [
        "ĠEm",
        -7.2681642252128285
      ],
      [
        "ĠI",
        -7.269257383672004
      ],
      [
        "Ġre",
        -7.271729088219603
      ],
      [
        "Ġnos",
        -7.282157238508795
      ],
      [
        "Ġsa",
        -7.291043292689968
      ],
      [
        "8",
        -7.293707600191853
      ],
      [
        "lo",
        -7.299062048355285
      ],
      [
        "Ġpro",
        -7.319707786747745
      ],
      [
        "Ġeu",
        -7.332177698015903
      ],
      [
        "ni",
        -7.334682857194629
      ],
      [
        "z",
        -7.347213604732568
      ],
      [
        "cio",
        -7.347754172123299
      ],
      [
        "ĠDeputado",
        -7.349692842307036
      ],
      [
        "Ġtem",
        -7.352267637660949
      ],
      [
        "ram",
        -7.352397224912
      ],
      [
        "E",
        -7.352835646365941
      ],
      [
        "Ġmas",
        -7.361798774374046
      ],
      [
        "das",
        -7.367219947810453
      ],
      [
        "li",
        -7.368225061368166
      ],
      [
        "Ġ19",
        -7.373441103494114
      ],
      [
        "Ġele",
        -7.373744778311696
      ],
      [
        "3",
        -7.379649906542232
      ],
      [
        "no",
        -7.387999331851008
      ],
      [
        "ĠCa",
        -7.412057156750899
      ],
      [
        "U",
        -7.418173470316058
      ],
      [
        "Ġ3",
        -7.419225718214143
      ],
      [
        "tica",
        -7.433492816711194
      ],
      [
        "ĠSa",
        -7.452988083189931
      ],
      [
        "Ġte",
        -7.45912176639176
      ],
      [
        "P",
        -7.474868710455215
      ],
      [
        "ĠSR",
        -7.480199873528301
      ],
      [
        "le",
        -7.481616180332917
      ],
      [
        "rios",
        -7.491215115805337
      ],
      [
        "D",
        -7.492911694024656
      ],
      [
        "Ġpu",
        -7.494437756600945
      ],
      [
        "ncias",
        -7.4964338189617905
      ],
      [
        "v",
        -7.4987087339241345
      ],
      [
        "Ġart",
        -7.501534523144166
      ],
      [
        "ĠFederal",
        -7.5031606404251505
      ],
      [
        "),",
        -7.511872304103102
      ],
      [
        "di",
        -7.514474573629393
      ],
      [
        "ve",
        -7.515586492401585
      ],
      [
        "Ġisso",
        -7.517969258410456
      ],
      [
        "Ġvoce",
        -7.521773782314259
      ],
      [
        "ga",
        -7.530748198440707
      ],
      [
        "R",
        -7.535931664646418
      ],
      [
        "em",
        -7.536117274414808
      ],
      [
        "ĠV",
        -7.537858077373727
      ],
      [
        "ĠS",
        -7.540039130801469
      ],
      [
        "Ġanos",
        -7.542116915737003
      ],
      [
        "L",
        -7.547625747551763
      ],
      [
        "ĠBrasil",
        -7.55612880750555
      ],
      [
        "ĠSenador",
        -7.5582541825316145
      ],
      [
        "nte",
        -7.56042561946542
      ],
      [
        "B",
        -7.565845000227624
      ],
      [
        "ĠEstado",
        -7.56694769205154
      ],
      [
        "N",
        -7.568248554783182
      ],
      [
        "T",
        -7.569892625874209
      ],
      [
        "4",
        -7.570842499288803
      ],
      [
        "k",
        -7.592390499094623
      ],
      [
        "Ġate",
        -7.596302686204796
      ],
      [
        "I",
        -7.604538195353483
      ],
      [
        ").",
        -7.608232069832779
      ],
      [
        "ĠEu",
        -7.608298126683186
      ],
      [
        "ba",
        -7.621462384443193
      ],
      [
        "pe",
        -7.630623099505071
      ],
      [
        "lia",
        -7.632631207975907
      ],
      [
        "Ġma",
        -7.635098689749883
      ],
      [
        "Ġaos",
        -7.635879157429727
      ],
      [
        "Ġentre",
        -7.636021915070916
      ],
      [
        "x",
        -7.642248170635572
      ],
      [
        "idade",
        -7.643854827437433
      ],
      [
        "Ġmuito",
        -7.647575588700693
      ],
      [
        "Ġ4",
        -7.64835876949412
      ],
      [
        "ĠSe",
        -7.650581580531499
      ],
      [
        "Ġja",
        -7.661315314217049
      ],
      [
        "go",
        -7.663994758698349
      ],
      [
        "9",
        -7.668784398050779
      ],
      [
        "5",
        -7.674324541504744
      ],
      [
        "que",
        -7.688486357313764
      ],
      [
        "ĠDe",
        -7.689907163419875
      ],
      [
        "cia",
        -7.69102082051471
      ],
      [
        "%",
        -7.702736451512173
      ],
      [
        "M",
        -7.704057160486448
      ],
      [
        "w",
        -7.713321442128821
      ],
      [
        "blica",
        -7.725095917137775
      ],
      [
        "in",
        -7.727405803102606
      ],
      [
        "ado",
        -7.742468219915274
      ],
      [
        "Ġ5",
        -7.752060627670964
      ],
      [
        "ĠComissa",
        -7.754555772856746
      ],
      [
        "Ġforma",
        -7.773355836648488
      ],
      [
        "ter",
        -7.775251988750796
      ],
      [
        "Ġbem",
        -7.779697574665809
      ],
      [
        "vi",
        -7.783021148136417
      ],
      [
        "\",",
        -7.790259297532364
      ],
      [
        "F",
        -7.802601284710576
      ],
      [
        "Ġco",
        -7.81059372289355
      ],
      [
        "Ġpode",
        -7.815030247502875
      ],
      [
        "Ġcontra",
        -7.81945400288701
      ],
      [
        "Ġ6",
        -7.826782665982053
      ],
      [
        "Ġquando",
        -7.836627254806531
      ],
      [
        "Ġ7",
        -7.853461133710912
      ],
      [
        "Ġaqui",
        -7.863487365933366
      ],
      [
        "Ġmesmo",
        -7.869378601023882
      ],
      [
        "Ġdia",
        -7.870432546543794
      ],
      [
        "(",
        -7.876358907948763
      ],
      [
        "ĠNacional",
        -7.879961666312653
      ],
      [
        "Ġpoli",
        -7.883558051119303
      ],
      [
        "Ġ8",
        -7.89061104671746
      ],
      [
        "Ġin",
        -7.901905598930641
      ],
      [
        "G",
        -7.912026441542608
      ],
      [
        "Ġca",
        -7.912517853177693
      ],
      [
        "ĠÂ§",
        -7.920346973024886
      ],
      [
        "Ġsem",
        -7.923294631484364
      ],
      [
        "mi",
        -7.924195178470992
      ],
      [
        "Ġtodos",
        -7.92489948568174
      ],
      [
        "Ġter",
        -7.9268830088024576
      ],
      [
        "Ġha",
        -7.931457939556337
      ],
      [
        "Ġ10",
        -7.935794050873524
      ],
      [
        "Ġpre",
        -7.937915094518548
      ],
      [
        "gu",
        -7.939450776094098
      ],
      [
        "ci",
        -7.94069445969785
      ],
      [
        "Ġainda",
        -7.941815227716914
      ],
      [
        "Ġpai",
        -7.945540289992943
      ],
      [
        "ĠR",
        -7.956709818480364
      ],
      [
        "dia",
        -7.965840776503512
      ],
      [
        "Ġseus",
        -7.96639330214165
      ],
      [
        "Ġ18",
        -7.970662483953138
      ],
      [
        "min",
        -7.971781771253708
      ],
      [
        "Ġera",
        -7.987446775584967
      ],
      [
        "âĢĿ.",
        -7.997957692635643
      ],
      [
        "Ġcidade",
        -8.002319007604624
      ],
      [
        "Ġac",
        -8.00600818457133
      ],
      [
        "br",
        -8.007529660490023
      ],
      [
        "ES",
        -8.00978287007136
      ],
      [
        "Ġparte",
        -8.011113857981663
      ],
      [
        "Ġvi",
        -8.015285011359994
      ],
      [
        "rias",
        -8.023739604886421
      ],
      [
        "Ġforam",
        -8.026423691750972
      ],
      [
        "ĠRe",
        -8.032749873985761
      ],
      [
        "Ġano",
        -8.03452064536793
      ],
      [
        "Ġfazer",
        -8.035096425101932
      ],
      [
        "ĠPaulo",
        -8.039054989087429
      ],
      [
        "ntes",
        -8.043507430550637
      ],
      [
        "ĠPor",
        -8.04394310381179
      ],
      [
        "ĠC",
        -8.045879134673877
      ],
      [
        "dio",
        -8.046599030768256
      ],
      [
        "Ġcaso",
        -8.046645249098978
      ],
      [
        "Ġex",
        -8.056156136389003
      ],
      [
        "Ġva",
        -8.067248916803846
      ],
      [
        "tu",
        -8.071525119844145
      ],
      [
        "\".",
        -8.07423831042034
      ],
      [
        "Ġservic",
        -8.075943539222104
      ],
      [
        "fi",
        -8.081052232205282
      ],
      [
        "tra",
        -8.082383826247801
      ],
      [
        "Ġessa",
        -8.084277873345378
      ],
      [
        "ĠCom",
        -8.084640454208188
      ],
      [
        "bi",
        -8.088850576779869
      ],
      [
        "Ġesse",
        -8.093065490516897
      ],
      [
        "ĠMa",
        -8.105856539157562
      ],
      [
        "Ġseja",
        -8.114414882366972
      ],
      [
        "ĠG",
        -8.116222747865718
      ],
      [
        "ir",
        -8.120289719976423
      ],
      [
        "ĠPL",
        -8.120705572940425
      ],
      [
        "nia",
        -8.12277425317964
      ],
      [
        "Ġpa",
        -8.122906295757758
      ],
      [
        "ĠLi",
        -8.124112295508343
      ],
      [
        "Ġtempo",
        -8.129005045891933
      ],
      [
        "ĠPara",
        -8.130715082626987
      ],
      [
        "ĠPROJETO",
        -8.138259836661978
      ],
      [
        "nico",
        -8.147265911135582
      ],
      [
        "gi",
        -8.148421618958677
      ],
      [
        "Ġporque",
        -8.149975013430915
      ],
      [
        "Ġvai",
        -8.150434922800619
      ],
      [
        "V",
        -8.156373502498056
      ],
      [
        "ĠLEI",
        -8.158320728735372
      ],
      [
        "ĠU",
        -8.163304209848649
      ],
      [
        "mara",
        -8.16618827018364
      ],
      [
        "Ġmeu",
        -8.17317138189126
      ],
      [
        "ĠDeputados",
        -8.174008638049935
      ],
      [
        "ĠPRESIDENTE",
        -8.17919104488625
      ],
      [
        "ĠP",
        -8.181105930334732
      ],
      [
        "ĠOs",
        -8.181779150286234
      ],
      [
        "Ġela",
        -8.183442598011451
      ],
      [
        "ĠMas",
        -8.184304974561705
      ],
      [
        "Ġprimeiro",
        -8.187966461695297
      ],
      [
        "veis",
        -8.190179714298742
      ],
      [
        "ĠMe",
        -8.191748740898294
      ],
      [
        "ĠEsta",
        -8.195621686982651
      ],
      [
        "Ġsera",
        -8.199357714006634
      ],
      [
        "ĠEle",
        -8.199406235343762
      ],
      [
        "pio",
        -8.199998406453403
      ],
      [
        "ver",
        -8.202433746363951
      ],
      [
        "H",
        -8.207257289158044
      ],
      [
        "ge",
        -8.209090609247996
      ],
      [
        "ĠB",
        -8.212320363459556
      ],
      [
        "pi",
        -8.212955671619284
      ],
      [
        "Ġonde",
        -8.214897661141249
      ],
      [
        "sta",
        -8.218450982866925
      ],
      [
        "ĠGoverno",
        -8.221156915217465
      ],
      [
        "ĠMinistro",
        -8.224183911693105
      ],
      [
        "Ġ9",
        -8.22981818948762
      ],
      [
        "ĠT",
        -8.230934675395726
      ],
      [
        "ĠVoce",
        -8.23105274865334
      ],
      [
        "ĠConstituic",
        -8.232555132032065
      ],
      [
        "tro",
        -8.233642442000948
      ],
      [
        "nd",
        -8.234095866800352
      ],
      [
        "âĢĿ",
        -8.237236351754532
      ],
      [
        "Ġpessoas",
        -8.245546568429996
      ],
      [
        "ch",
        -8.248303860743995
      ],
      [
        "za",
        -8.248467678044717
      ],
      [
        "'",
        -8.248990843577623
      ],
      [
        "Ġvez",
        -8.252757522411255
      ],
      [
        "be",
        -8.253486490125699
      ],
      [
        "00",
        -8.258234192965162
      ],
      [
        "Ġgrande",
        -8.261748696686606
      ],
      [
        "Ġoutros",
        -8.26245325772469
      ],
      [
        "ĠCo",
        -8.269531076500243
      ],
      [
        "Ġartigo",
        -8.273716620710493
      ],
      [
        "fe",
        -8.273979915341071
      ],
      [
        "der",
        -8.274826948441117
      ],
      [
        "Ġapenas",
        -8.285745485586936
      ],
      [
        "Ġoutras",
        -8.291067383870578
      ],
      [
        "Ġtrabalho",
        -8.291666601106325
      ],
      [
        "Ġ11",
        -8.297987383233211
      ],
      [
        "19",
        -8.299322363838836
      ],
      [
        "Ġ12",
        -8.299354529447976
      ],
      [
        "ĠRELATOR",
        -8.303356552764141
      ],
      [
        "blico",
        -8.303905185015074
      ],
      [
        "res",
        -8.308780790644688
      ],
      [
        "Ġeste",
        -8.31657778723943
      ],
      [
        "ĠDo",
        -8.316634800927433
      ],
      [
        "Ġseguinte",
        -8.319347383859611
      ],
      [
        "Ġcon",
        -8.321855160522112
      ],
      [
        "Ġsendo",
        -8.32327325341375
      ],
      [
        "tico",
        -8.328085657119416
      ],
      [
        "Ġdois",
        -8.32960149286289
      ],
      [
        "ĠRefere",
        -8.331016354900207
      ],
      [
        "Ġsuas",
        -8.335944192771509
      ],
      [
        "nha",
        -8.337701445949925
      ],
      [
        "Ġmaior",
        -8.338403911668358
      ],
      [
        "ĠRio",
        -8.340044888564497
      ],
      [
        "Ġordem",
        -8.340991223564748
      ],
      [
        "Ġ15",
        -8.34173812651208
      ],
      [
        "Ġnosso",
        -8.342980026976923
      ],
      [
        "ĠArt",
        -8.347389480326566
      ],
      [
        "Ġapo",
        -8.348080638201163
      ],
      [
        "ja",
        -8.348694744857227
      ],
      [
        "ĠProjeto",
        -8.35088920599698
      ],
      [
        "amento",
        -8.355694726446007
      ],
      [
        "ĠII",
        -8.356618704940205
      ],
      [
        "ĠLa",
        -8.356924927132152
      ],
      [
        "Ġlei",
        -8.35823688316298
      ],
      [
        "Ġen",
        -8.362841758466297
      ],
      [
        "ĠPai",
        -8.363697991628376
      ],
      [
        "ĠDO",
        -8.370853061159913
      ],
      [
        "ck",
        -8.371271176211451
      ],
      [
        "ĠCasa",
        -8.379315842641693
      ],
      [
        "Ġfi",
        -8.37985997229344
      ],
      [
        "Ġminha",
        -8.384640604370636
      ],
      [
        "Ġhoje",
        -8.38549247908101
      ],
      [
        "Ġla",
        -8.391933329345898
      ],
      [
        "Ġtermos",
        -8.392847073955629
      ],
      [
        "ĠHa",
        -8.393138933412478
      ],
      [
        "Ġprocesso",
        -8.402453798181213
      ],
      [
        "mento",
        -8.403505151033182
      ],
      [
        "Ġta",
        -8.403552754111072
      ],
      [
        "fica",
        -8.404733970424813
      ],
      [
        "Ġmeio",
        -8.406776966651933
      ],
      [
        "Ġassim",
        -8.407004659648193
      ],
      [
        "j",
        -8.410299749874298
      ],
      [
        "Ġ16",
        -8.41184203325187
      ],
      [
        "nio",
        -8.413771198960951
      ],
      [
        "Ġnu",
        -8.41515463771201
      ],
      [
        "ĠRa",
        -8.418013506685954
      ],
      [
        "ĠSenhor",
        -8.419356652225623
      ],
      [
        "Ġdesta",
        -8.42222604968217
      ],
      [
        "Ġprojeto",
        -8.424232001308635
      ],
      [
        "10",
        -8.424696424900269
      ],
      [
        "rea",
        -8.425604563388559
      ],
      [
        "PSDB",
        -8.431182413518926
      ],
      [
        "Ġ17",
        -8.432817199097236
      ],
      [
        "Ġpra",
        -8.432935392648526
      ],
      [
        "sse",
        -8.433425928257318
      ],
      [
        "ll",
        -8.436391357411662
      ],
      [
        "ĠPu",
        -8.437830724135349
      ],
      [
        "ĠJa",
        -8.445699743083889
      ],
      [
        "Ġpo",
        -8.447570871755213
      ],
      [
        "Ġqual",
        -8.448078904670552
      ],
      [
        "Ġnas",
        -8.450072415092187
      ],
      [
        "ĠJu",
        -8.45028331325597
      ],
      [
        "ĠJose",
        -8.455271908181992
      ],
      [
        "ĠMo",
        -8.456504014445983
      ],
      [
        "0",
        -8.460443317069352
      ],
      [
        "tar",
        -8.463554193923256
      ],
      [
        "Ġnome",
        -8.464544991597275
      ],
      [
        "qui",
        -8.465299780440985
      ],
      [
        "ĠF",
        -8.4695958280246
      ],
      [
        "ina",
        -8.471034390574928
      ],
      [
        "Ġli",
        -8.471406706106734
      ],
      [
        "Ġdireito",
        -8.472076419375838
      ],
      [
        "ĠSenado",
        -8.476452549293164
      ],
      [
        "Ġ20",
        -8.477435568307317
      ],
      [
        "nica",
        -8.478166416242802
      ],
      [
        "Ġprimeira",
        -8.478197186168646
      ],
      [
        "rito",
        -8.481027628264354
      ],
      [
        "Ġdisse",
        -8.48359862132662
      ],
      [
        "$",
        -8.485267309835107
      ],
      [
        "Ġsistema",
        -8.487605723907034
      ],
      [
        "Ġmu",
        -8.488521280040798
      ],
      [
        "Ġqualquer",
        -8.488976253495741
      ],
      [
        "ĠDA",
        -8.493234212738036
      ],
      [
        "ĠTribunal",
        -8.494079900329897
      ],
      [
        "Ġhisto",
        -8.496566064522439
      ],
      [
        "Ġtre",
        -8.496722915088167
      ],
      [
        "Ġfa",
        -8.496796904209011
      ],
      [
        "ĠLe",
        -8.498450314202271
      ],
      [
        "ĠâĢ¢",
        -8.502251848684256
      ],
      [
        "Ġdeste",
        -8.504003665010453
      ],
      [
        "dor",
        -8.504995758173488
      ],
      [
        "ĠComo",
        -8.505589313145801
      ],
      [
        "ĠD",
        -8.508604080725917
      ],
      [
        "Ġvida",
        -8.509004989125717
      ],
      [
        "ĠSem",
        -8.511355021918563
      ],
      [
        "Ġvoto",
        -8.515437371759802
      ],
      [
        "Ġtra",
        -8.517406613904775
      ],
      [
        "Ġ13",
        -8.520237221035334
      ],
      [
        "11",
        -8.523825769247496
      ],
      [
        "Ġpalavra",
        -8.524343704116397
      ],
      [
        "Ġcada",
        -8.52514488284532
      ],
      [
        "Ġacordo",
        -8.525457438031015
      ],
      [
        "man",
        -8.533947397847651
      ],
      [
        "Ġ14",
        -8.534305007075135
      ],
      [
        "Ġdepois",
        -8.534423691434396
      ],
      [
        "09",
        -8.534688230829245
      ],
      [
        "ĠW",
        -8.535786711329369
      ],
      [
        "ĠMiniste",
        -8.5384053091853
      ],
      [
        "Ġinformac",
        -8.539008758467224
      ],
      [
        "ĠAs",
        -8.539741246496972
      ],
      [
        "ng",
        -8.540961123684562
      ],
      [
        "sica",
        -8.547415362426742
      ],
      [
        "Ġtodo",
        -8.549449545261576
      ],
      [
        "ĠRepu",
        -8.549950188862944
      ],
      [
        "ĠRo",
        -8.550105172462553
      ],
      [
        "um",
        -8.552792760649826
      ],
      [
        "ĠPT",
        -8.555861410345635
      ],
      [
        "Ġprazo",
        -8.558027781912145
      ],
      [
        "Ġato",
        -8.560155850231789
      ],
      [
        "lha",
        -8.561544715645004
      ],
      [
        "ĠCarlos",
        -8.563094749026702
      ],
      [
        "via",
        -8.565820873751104
      ],
      [
        "ĠSim",
        -8.566463087558995
      ],
      [
        "Ġmi",
        -8.572655850241246
      ],
      [
        "ĠTe",
        -8.575727418448617
      ],
      [
        "Ġsi",
        -8.580870986425222
      ],
      [
        "ĠRelator",
        -8.58345499494844
      ],
      [
        "gra",
        -8.583565186206574
      ],
      [
        "Ġagora",
        -8.584094963391845
      ],
      [
        "ĠIn",
        -8.589617178864467
      ],
      [
        "Ġpresente",
        -8.590461743749938
      ],
      [
        "Ġmate",
        -8.592963643493961
      ],
      [
        "tos",
        -8.595007873020753
      ],
      [
        "men",
        -8.59753299661532
      ],
      [
        "Ġcomec",
        -8.598959505011036
      ],
      [
        "Ġdeve",
        -8.599413487434708
      ],
      [
        "Ġsob",
        -8.603512366591826
      ],
      [
        "Ġperi",
        -8.603616089645023
      ],
      [
        "nde",
        -8.610597137360745
      ],
      [
        "Ġrelac",
        -8.6116409986956
      ],
      [
        "Ġmelhor",
        -8.612910278399557
      ],
      [
        "Bloco",
        -8.618724012707563
      ],
      [
        "ita",
        -8.623006615671574
      ],
      [
        "Ġsegundo",
        -8.623160395433889
      ],
      [
        "Ġlanc",
        -8.625011727830133
      ],
      [
        "Ġmundo",
        -8.627292222754477
      ],
      [
        "Ġdizer",
        -8.63065544886966
      ],
      [
        "durante",
        -8.630691186165539
      ],
      [
        "Ġmil",
        -8.635319179655731
      ],
      [
        "Ġver",
        -8.63561926485521
      ],
      [
        "lio",
        -8.63868396725254
      ],
      [
        "ĠBa",
        -8.640122768425746
      ],
      [
        "Ġnossa",
        -8.646042186809055
      ],
      [
        "ĠJustic",
        -8.648536221849616
      ],
      [
        "_",
        -8.650304030530663
      ],
      [
        "ĠDa",
        -8.650925883924316
      ],
      [
        "RIO",
        -8.651276993519383
      ],
      [
        "gua",
        -8.65162161167436
      ],
      [
        "th",
        -8.653868621404978
      ],
      [
        "ĠMunici",
        -8.654458240843173
      ],
      [
        "per",
        -8.655632336359941
      ],
      [
        "ĠPa",
        -8.657387517988925
      ],
      [
        "enta",
        -8.662571951324347
      ],
      [
        "ando",
        -8.66557818602249
      ],
      [
        "Ġsido",
        -8.669051996573963
      ],
      [
        "dores",
        -8.669160067220853
      ],
      [
        "ĠEstados",
        -8.671562428758039
      ],
      [
        "Ġrecursos",
        -8.674140175139552
      ],
      [
        "rem",
        -8.674825198893283
      ],
      [
        "il",
        -8.678623796403933
      ],
      [
        "rga",
        -8.679410517121132
      ],
      [
        "Ġdi",
        -8.679968265722142
      ],
      [
        "orador",
        -8.681566409598345
      ],
      [
        "ĠAl",
        -8.681696763001748
      ],
      [
        "Ġdezembro",
        -8.683061482028284
      ],
      [
        "jo",
        -8.683319638588236
      ],
      [
        "nto",
        -8.690210979434399
      ],
      [
        "decisa",
        -8.692462470678205
      ],
      [
        "ĠJoa",
        -8.692678396195648
      ],
      [
        "ente",
        -8.697222007141933
      ],
      [
        "Ġpopulac",
        -8.702081212973448
      ],
      [
        "com",
        -8.702568476611676
      ],
      [
        "ĠTa",
        -8.702732346528197
      ],
      [
        "Ġpartir",
        -8.704448680033511
      ],
      [
        "culo",
        -8.704920648072225
      ],
      [
        "Ġestava",
        -8.7060912234901
      ],
      [
        "Ġantes",
        -8.706486965090617
      ],
      [
        "ste",
        -8.70712034320594
      ],
      [
        "ĠLu",
        -8.708395727316189
      ],
      [
        "tor",
        -8.70870978200934
      ],
      [
        "Ġoutro",
        -8.709419474741981
      ],
      [
        "Ġtudo",
        -8.71009805007121
      ],
      [
        "Ġcasa",
        -8.710750802711537
      ],
      [
        "=",
        -8.711196138149703
      ],
      [
        "ĠPMDB",
        -8.712392535886881
      ],
      [
        "Ġfami",
        -8.716886751093359
      ],
      [
        "ĠVi",
        -8.717066405359448
      ],
      [
        "12",
        -8.718201659959163
      ],
      [
        "tiva",
        -8.719233819047357
      ],
      [
        "ĠSo",
        -8.719780334862687
      ],
      [
        "mero",
        -8.720154259959607
      ],
      [
        "Ġfato",
        -8.720892659407978
      ],
      [
        "Ġrevisa",
        -8.722292587219835
      ],
      [
        "pu",
        -8.727137828487015
      ],
      [
        "Ġra",
        -8.728548407543773
      ],
      [
        "ing",
        -8.729661604268816
      ],
      [
        "ĠCon",
        -8.7316627962949
      ],
      [
        "Ġce",
        -8.731753224092408
      ],
      [
        "Ġmomento",
        -8.734321191537925
      ],
      [
        "ros",
        -8.73505669228968
      ],
      [
        "Ġvalor",
        -8.735192069065157
      ],
      [
        "ÌĪ",
        -8.73529529162492
      ],
      [
        "ĠVer",
        -8.73634459788613
      ],
      [
        "Ġdias",
        -8.737895225481523
      ],
      [
        "ĠGa",
        -8.738946156024266
      ],
      [
        "Ġgrupo",
        -8.742601036326603
      ],
      [
        "Ġdesde",
        -8.742719440489452
      ],
      [
        "Ġempresa",
        -8.744223918130578
      ],
      [
        "Ġgoverno",
        -8.745358936732403
      ],
      [
        "Ġeles",
        -8.748021834519584
      ],
      [
        "Ġconta",
        -8.74832612126461
      ],
      [
        "ĠFa",
        -8.750038617244767
      ],
      [
        "lar",
        -8.751485726467473
      ],
      [
        "Ġ24",
        -8.753192753386417
      ],
      [
        "ista",
        -8.755393803416615
      ],
      [
        "20",
        -8.755680082474868
      ],
      [
        "AS",
        -8.75866780293772
      ],
      [
        "cer",
        -8.767478848376742
      ],
      [
        "ha",
        -8.769160547536867
      ],
      [
        "2009",
        -8.769223980986446
      ],
      [
        "TO",
        -8.77050132927642
      ],
      [
        "Ġfinal",
        -8.771915943404473
      ],
      [
        "15",
        -8.772036323193895
      ],
      [
        "rica",
        -8.7744565437058
      ],
      [
        "OS",
        -8.77447028791438
      ],
      [
        "Ġnovo",
        -8.774790262593148
      ],
      [
        "ĠIsso",
        -8.774838413412041
      ],
      [
        "Ġmilho",
        -8.776100556626925
      ],
      [
        "nos",
        -8.780325297115953
      ],
      [
        "pre",
        -8.780947129897042
      ],
      [
        "ĠUm",
        -8.784007590302442
      ],
      [
        "ĠPre",
        -8.785298153262527
      ],
      [
        "ĠUnia",
        -8.785548426152332
      ],
      [
        "J",
        -8.785754577101887
      ],
      [
        "Ġproposta",
        -8.786606190165845
      ],
      [
        "PT",
        -8.787440023562073
      ],
      [
        "rie",
        -8.788305388131535
      ],
      [
        "Ġti",
        -8.788696215004865
      ],
      [
        "car",
        -8.79172025240765
      ],
      [
        "Ġsempre",
        -8.793706468764594
      ],
      [
        "ticas",
        -8.79497219405131
      ],
      [
        "rac",
        -8.800336794850649
      ],
      [
        "Ġpelos",
        -8.80104960029272
      ],
      [
        "Ġenta",
        -8.802534413551507
      ],
      [
        "Ġinciso",
        -8.803393648641334
      ],
      [
        "pios",
        -8.804562114256257
      ],
      [
        "Ġfaz",
        -8.806218883503881
      ],
      [
        "Ġcondic",
        -8.808136625777815
      ],
      [
        "cie",
        -8.816183950423317
      ],
      [
        "Ġduas",
        -8.816667980153357
      ],
      [
        "mar",
        -8.817095552508329
      ],
      [
        "Ġbrasileiro",
        -8.817491436337301
      ],
      [
        "ĠâĢĶ",
        -8.819275209656896
      ],
      [
        "08",
        -8.820013576766433
      ],
      [
        "ĠDi",
        -8.821446320540648
      ],
      [
        "rei",
        -8.821639535980813
      ],
      [
        "votac",
        -8.821684572411968
      ],
      [
        "Ġsu",
        -8.821810864811777
      ],
      [
        "ĠQue",
        -8.825159822784897
      ],
      [
        "Ġmenos",
        -8.825569323593509
      ],
      [
        "tri",
        -8.825676294225719
      ],
      [
        "Ġpouco",
        -8.826981882444072
      ],
      [
        "ĠEnta",
        -8.827294298172612
      ],
      [
        "ĠFoi",
        -8.829515909085723
      ],
      [
        "Ġ30",
        -8.82979028773331
      ],
      [
        "mica",
        -8.83221458675341
      ],
      [
        "Congresso",
        -8.832779696500662
      ],
      [
        "vida",
        -8.834304864250342
      ],
      [
        "lhe",
        -8.835367260835724
      ],
      [
        "Ġtinha",
        -8.841653312682189
      ],
      [
        "05",
        -8.842090181933195
      ],
      [
        "18",
        -8.844510210464007
      ],
      [
        "Ġquanto",
        -8.846482753067075
      ],
      [
        "Ġali",
        -8.846857059487695
      ],
      [
        "ĠSul",
        -8.852438808016318
      ],
      [
        "ĠPela",
        -8.852750398795
      ],
      [
        "07",
        -8.853205483991584
      ],
      [
        "Ġba",
        -8.8533046737296
      ],
      [
        "Ġale",
        -8.856631077069345
      ],
      [
        "neste",
        -8.85698617503849
      ],
      [
        "nu",
        -8.860497971076576
      ],
      [
        "ĠM",
        -8.862118244055967
      ],
      [
        "Ġnesta",
        -8.862239051080625
      ],
      [
        "ĠMar",
        -8.864618840083672
      ],
      [
        "aprovac",
        -8.864795828444386
      ],
      [
        "Ġsau",
        -8.86526864545836
      ],
      [
        "Ġfim",
        -8.866242872147362
      ],
      [
        "son",
        -8.870133752689542
      ],
      [
        "Ġmarc",
        -8.870780099681829
      ],
      [
        "TE",
        -8.872532896837969
      ],
      [
        "ĠTi",
        -8.873135133832873
      ],
      [
        "cha",
        -8.874088050084575
      ],
      [
        "Ġper",
        -8.876172396228995
      ],
      [
        "TA",
        -8.87924268688176
      ],
      [
        "dica",
        -8.882776639995928
      ],
      [
        "Ġimportante",
        -8.884595937490857
      ],
      [
        "Ġ@",
        -8.887149504756422
      ],
      [
        "tal",
        -8.889911415852115
      ],
      [
        "Ġpe",
        -8.891595720389905
      ],
      [
        "Ġbase",
        -8.891893096116995
      ],
      [
        "Ġtodas",
        -8.892076235623119
      ],
      [
        "ĠPoder",
        -8.893238880094446
      ],
      [
        "Ġof",
        -8.899987125918457
      ],
      [
        "ry",
        -8.900042676673083
      ],
      [
        "Z",
        -8.901437221848193
      ],
      [
        "ĠHo",
        -8.904630569183874
      ],
      [
        "ĠSu",
        -8.905333796271647
      ],
      [
        "ĠHe",
        -8.906524735946567
      ],
      [
        "ĠBo",
        -8.90965404354348
      ],
      [
        "Ġ2007",
        -8.90965711747296
      ],
      [
        "Ġsocial",
        -8.910164125732798
      ],
      [
        "Ġregia",
        -8.910423231257315
      ],
      [
        "Ġvezes",
        -8.911409186261642
      ],
      [
        "17",
        -8.911864005447043
      ],
      [
        "Ġcausa",
        -8.912351183999753
      ],
      [
        "ĠMu",
        -8.914838365438964
      ],
      [
        "ĠK",
        -8.915504113611144
      ],
      [
        "discussa",
        -8.917391282320159
      ],
      [
        "fer",
        -8.918082597101384
      ],
      [
        "Ġexemplo",
        -8.918461993649663
      ],
      [
        "Ġfor",
        -8.920786779053268
      ],
      [
        "âĢĵ",
        -8.9214990785565
      ],
      [
        "Ġfez",
        -8.921928605037843
      ],
      [
        "Ġcons",
        -8.924605486161568
      ],
      [
        "Ġcre",
        -8.924859671752499
      ],
      [
        "tas",
        -8.925738968658678
      ],
      [
        "Ġmaio",
        -8.928235495693231
      ],
      [
        "Ġnacional",
        -8.928544599966704
      ],
      [
        "Ġ23",
        -8.928629155939134
      ],
      [
        "par",
        -8.928644868560033
      ],
      [
        "Ġ21",
        -8.930022233372123
      ],
      [
        "Ġexternas",
        -8.930339662023492
      ],
      [
        "Ġpovo",
        -8.931062484836403
      ],
      [
        "06",
        -8.931063529838962
      ],
      [
        "Ġdiz",
        -8.931623308578361
      ],
      [
        "âĢĿ,",
        -8.931772987477318
      ],
      [
        "Ġpoder",
        -8.931789647917105
      ],
      [
        "Ġ2009",
        -8.933771791167288
      ],
      [
        "03",
        -8.935544289663662
      ],
      [
        "che",
        -8.936513070245413
      ],
      [
        "tivo",
        -8.936551406865368
      ],
      [
        "DO",
        -8.936552458950937
      ],
      [
        "ĠLuiz",
        -8.937552731892676
      ],
      [
        "Ligac",
        -8.937636544825017
      ],
      [
        "Ġnecessa",
        -8.937715659945475
      ],
      [
        "ĠExa",
        -8.938567094872383
      ],
      [
        "RA",
        -8.942061057195305
      ],
      [
        "Ġlugar",
        -8.94432630049159
      ],
      [
        "ĠBe",
        -8.945286711866403
      ],
      [
        "Ġtendo",
        -8.946467502426886
      ],
      [
        "digo",
        -8.946614770808024
      ],
      [
        "Ġpois",
        -8.947598704913469
      ],
      [
        "K",
        -8.947652611346065
      ],
      [
        "Ġquero",
        -8.948051058062477
      ],
      [
        "dito",
        -8.950805009142412
      ],
      [
        "zo",
        -8.951332509653703
      ],
      [
        "Ġmunici",
        -8.951461145923467
      ],
      [
        "Ġmedida",
        -8.952424859122608
      ],
      [
        "Ġal",
        -8.95256456297375
      ],
      [
        "16",
        -8.953901226440253
      ],
      [
        "Ġjulho",
        -8.955621397760666
      ],
      [
        "Ġrecurso",
        -8.960356968322056
      ],
      [
        "Ġsituac",
        -8.961440863594463
      ],
      [
        "ĠFi",
        -8.961819299219952
      ],
      [
        "Ġ25",
        -8.962556514654835
      ],
      [
        "rda",
        -8.964886910365047
      ],
      [
        "Ġsabe",
        -8.96586097572809
      ],
      [
        "Ġtoda",
        -8.966554788240355
      ],
      [
        "Ġespe",
        -8.97074303957965
      ],
      [
        "Ġ22",
        -8.971859245757736
      ],
      [
        "Ġalguns",
        -8.972814485138214
      ],
      [
        "Ġsentido",
        -8.972998258315359
      ],
      [
        "Ġtrata",
        -8.973159090889196
      ],
      [
        "eira",
        -8.97342297773023
      ],
      [
        "ĠSra",
        -8.973859991289979
      ],
      [
        "30",
        -8.975175707126146
      ],
      [
        "Ġsetembro",
        -8.977665531237742
      ],
      [
        "con",
        -8.978007556932987
      ],
      [
        "Ġim",
        -8.981522020243203
      ],
      [
        "it",
        -8.98200963218336
      ],
      [
        "Ì",
        -8.982839637052138
      ],
      [
        "Ġvou",
        -8.983858595072272
      ],
      [
        "ĠMi",
        -8.98413591419386
      ],
      [
        "lho",
        -8.984373147655802
      ],
      [
        "Ġ2008",
        -8.98524821630178
      ],
      [
        "Ġ:(",
        -8.986043596050164
      ],
      [
        "fico",
        -8.98631644790337
      ],
      [
        "Ġtemos",
        -8.98937450662134
      ],
      [
        "ssi",
        -8.989780359160218
      ],
      [
        "vam",
        -8.993254959084856
      ],
      [
        "Ġecono",
        -8.993546438574912
      ],
      [
        "Ġnem",
        -8.996010063027027
      ],
      [
        "Exa",
        -8.99692732533877
      ],
      [
        "tt",
        -8.997429258437474
      ],
      [
        "Â°",
        -9.0010617707418
      ],
      [
        "lin",
        -9.001974556367538
      ],
      [
        "ton",
        -9.002104231485381
      ],
      [
        "Ġpodem",
        -9.002344682114694
      ],
      [
        "Ġdata",
        -9.00246177381584
      ],
      [
        "Ġuso",
        -9.005903629527557
      ],
      [
        "Ġfavor",
        -9.006438759747502
      ],
      [
        "ER",
        -9.00790308020283
      ],
      [
        "cios",
        -9.00820472863094
      ],
      [
        "ĠSESS",
        -9.008244733481822
      ],
      [
        "Ġsociedade",
        -9.008872523095237
      ],
      [
        "Ġ28",
        -9.010343566052647
      ],
      [
        "Ġ2006",
        -9.011867235082136
      ],
      [
        "Ġcoisa",
        -9.01206437989467
      ],
      [
        "los",
        -9.013434685966558
      ],
      [
        "tua",
        -9.01373322154998
      ],
      [
        "Ġmesma",
        -9.01561569702789
      ],
      [
        "junho",
        -9.017833678717194
      ],
      [
        "Ġnova",
        -9.018312320943815
      ],
      [
        "Ġcor",
        -9.020033494437214
      ],
      [
        "Ġto",
        -9.020519475648406
      ],
      [
        "Ġseria",
        -9.020791137743132
      ],
      [
        "ĠN",
        -9.02130788669054
      ],
      [
        "Ġtipo",
        -9.0214790374044
      ],
      [
        "Ġsub",
        -9.022188136586912
      ],
      [
        "Ġdisso",
        -9.022646489610253
      ],
      [
        "Ġteve",
        -9.023956758397144
      ],
      [
        "ber",
        -9.02399315773318
      ],
      [
        "ĠPe",
        -9.024777189131584
      ],
      [
        "UTC",
        -9.025053397542685
      ],
      [
        "Ġtenho",
        -9.025455884540795
      ],
      [
        "ĠMuito",
        -9.027832757451757
      ],
      [
        "ĠGrande",
        -9.02876491384885
      ],
      [
        "grafo",
        -9.02980601106796
      ],
      [
        "ĠPi",
        -9.029896780484766
      ],
      [
        "nce",
        -9.030521060125771
      ],
      [
        "ĠEla",
        -9.030712303926032
      ],
      [
        "13",
        -9.030744600449289
      ],
      [
        "Ġnada",
        -9.031715098167876
      ],
      [
