{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -2.2086267419274463
      ],
      [
        "o",
        -3.0257065373869274
      ],
      [
        "a",
        -3.111667673209631
      ],
      [
        "s",
        -3.2844565757492497
      ],
      [
        ",",
        -3.3972547670036306
      ],
      [
        "Ìģ",
        -3.462367474490218
      ],
      [
        "e",
        -3.5426365280681367
      ],
      [
        ".",
        -3.620835476582325
      ],
      [
        "Ġde",
        -3.732888710067666
      ],
      [
        "Ìĥ",
        -3.7829122045309305
      ],
      [
        "Ì§",
        -4.221344625483656
      ],
      [
        "-",
        -4.676524746857893
      ],
      [
        "Ġque",
        -4.7036511425658105
      ],
      [
        "Ġdo",
        -4.722541965450127
      ],
      [
        "r",
        -4.8205926769927245
      ],
      [
        "Ġda",
        -4.877214402719208
      ],
      [
        "u",
        -4.9208403973498065
      ],
      [
        "m",
        -4.9706695326259265
      ],
      [
        "ÌĤ",
        -5.08823533507109
      ],
      [
        "c",
        -5.127894248336936
      ],
      [
        "Ġna",
        -5.233926163917797
      ],
      [
        "n",
        -5.258838668756869
      ],
      [
        "i",
        -5.269511387911411
      ],
      [
        "Ġem",
        -5.298009308058891
      ],
      [
        "O",
        -5.306148327515672
      ],
      [
        "\"",
        -5.351141292788739
      ],
      [
        "(",
        -5.406573434014593
      ],
      [
        "Ġpara",
        -5.502927083071796
      ],
      [
        "l",
        -5.512698586253773
      ],
      [
        "Ġcom",
        -5.623018205681561
      ],
      [
        "Ġno",
        -5.639921861773871
      ],
      [
        ")",
        -5.661657781318567
      ],
      [
        "t",
        -5.694027627642221
      ],
      [
        "ĠA",
        -5.747914858791088
      ],
      [
        ":",
        -5.8449414966877065
      ],
      [
        "Ġum",
        -5.857142880392285
      ],
      [
        "ĠâĢĵ",
        -5.882133599168352
      ],
      [
        "/",
        -5.886765309159255
      ],
      [
        "d",
        -6.068869947135179
      ],
      [
        "do",
        -6.090735925030945
      ],
      [
        "Ġuma",
        -6.095656587562061
      ],
      [
        "Ġpor",
        -6.110635494253298
      ],
      [
        "Ġse",
        -6.126259135508512
      ],
      [
        "A",
        -6.1396635974539
      ],
      [
        "ncia",
        -6.173270800690615
      ],
      [
        "p",
        -6.198220851383352
      ],
      [
        "ÌĢ",
        -6.2340078114998505
      ],
      [
        "da",
        -6.323133681424183
      ],
      [
        "rio",
        -6.329365937776622
      ],
      [
        "ria",
        -6.333519962958594
      ],
      [
        "ĠE",
        -6.348301028358653
      ],
      [
        "Ġdos",
        -6.429506787027369
      ],
      [
        "g",
        -6.466572966404666
      ],
      [
        "2",
        -6.4936165052753
      ],
      [
        "?",
        -6.532789400555307
      ],
      [
        "Ġcomo",
        -6.540369580608319
      ],
      [
        "7",
        -6.579626716551855
      ],
      [
        "de",
        -6.591923057707522
      ],
      [
        "3",
        -6.5970678924405455
      ],
      [
        "Ġesta",
        -6.606980536982446
      ],
      [
        "b",
        -6.6128117294395246
      ],
      [
        "ndo",
        -6.62197655603479
      ],
      [
        "C",
        -6.6338681929301
      ],
      [
        "Ġfoi",
        -6.634229900246385
      ],
      [
        "S",
        -6.665060270256706
      ],
      [
        "5",
        -6.679509761760695
      ],
      [
        "!",
        -6.69424820153009
      ],
      [
        "Ġmais",
        -6.702478276214036
      ],
      [
        "Ġou",
        -6.74401255079497
      ],
      [
        "8",
        -6.760928619843385
      ],
      [
        "ĠNa",
        -6.821125997877733
      ],
      [
        ";",
        -6.8322519665843515
      ],
      [
        "h",
        -6.842617308709784
      ],
      [
        "Ġpela",
        -6.848308738557083
      ],
      [
        "ĠDE",
        -6.855648525684893
      ],
      [
        "ĠnÂº",
        -6.869695593865849
      ],
      [
        "f",
        -6.914227471596899
      ],
      [
        "Ġpelo",
        -6.917802935527996
      ],
      [
        "na",
        -6.935611402848522
      ],
      [
        "Ġsua",
        -6.936148135461176
      ],
      [
        "ti",
        -6.955255251769852
      ],
      [
        "Ġ1",
        -6.9664956671362415
      ],
      [
        "................",
        -6.974905975343441
      ],
      [
        "Ġser",
        -6.987935895306013
      ],
      [
        "y",
        -6.989792886641347
      ],
      [
        "ĠSr",
        -7.008359468515005
      ],
      [
        "Âº",
        -7.018731361578569
      ],
      [
        "Ġdas",
        -7.031139971470578
      ],
      [
        "6",
        -7.078732776641759
      ],
      [
        "Ġsobre",
        -7.090878764321156
      ],
      [
        "ri",
        -7.09743119343784
      ],
      [
        "...",
        -7.105362865481762
      ],
      [
        "te",
        -7.1151328743440025
      ],
      [
        "Ġme",
        -7.133615734923376
      ],
      [
        "9",
        -7.1372583852381055
      ],
      [
        "z",
        -7.1556105994927535
      ],
      [
        "va",
        -7.1796558381369895
      ],
      [
        "dos",
        -7.180260206194644
      ],
      [
        "ĠâĢľ",
        -7.184511030070043
      ],
      [
        "mente",
        -7.187186782733306
      ],
      [
        "Ġseu",
        -7.188287508202224
      ],
      [
        "vel",
        -7.209340495254731
      ],
      [
        "ĠPresidente",
        -7.239809718735366
      ],
      [
        "mos",
        -7.249121555246191
      ],
      [
        "1",
        -7.269542012278153
      ],
      [
        "la",
        -7.275065302987317
      ],
      [
        "Ġtambe",
        -7.27809914961888
      ],
      [
        "k",
        -7.278933503591032
      ],
      [
        "ĠLei",
        -7.304222870698947
      ],
      [
        "ĠEm",
        -7.306389597604431
      ],
      [
        "ĠI",
        -7.354306835669895
      ],
      [
        "Ġre",
        -7.368316309328426
      ],
      [
        "ĠCa",
        -7.370302971278651
      ],
      [
        "Ġpro",
        -7.378451017058529
      ],
      [
        "ĠDeputado",
        -7.38118190264837
      ],
      [
        "ni",
        -7.381359110205336
      ],
      [
        "D",
        -7.386196108545521
      ],
      [
        "cio",
        -7.386518365629724
      ],
      [
        "Ġtem",
        -7.391415595553706
      ],
      [
        "Ġ19",
        -7.395923255528906
      ],
      [
        "Ġnos",
        -7.402046661856687
      ],
      [
        "Ġmas",
        -7.40967809477759
      ],
      [
        "Ġele",
        -7.417382355123504
      ],
      [
        "ram",
        -7.419851131055404
      ],
      [
        "U",
        -7.442333936743886
      ],
      [
        "tica",
        -7.466300129860139
      ],
      [
        "L",
        -7.471132772090108
      ],
      [
        "M",
        -7.480372951071773
      ],
      [
        "P",
        -7.5050216766543905
      ],
      [
        "Ġart",
        -7.513235624069797
      ],
      [
        "ĠSR",
        -7.525103799077192
      ],
      [
        "4",
        -7.530591178419248
      ],
      [
        "R",
        -7.5320297474502595
      ],
      [
        "li",
        -7.53751418843914
      ],
      [
        "ĠSa",
        -7.540675757987264
      ],
      [
        "Ġpu",
        -7.541788300332165
      ],
      [
        "ĠFederal",
        -7.544198613063669
      ],
      [
        "),",
        -7.54665488175538
      ],
      [
        "em",
        -7.547366481566149
      ],
      [
        "v",
        -7.54787715201126
      ],
      [
        "ĠNo",
        -7.549196800657496
      ],
      [
        "Ġte",
        -7.550424613575759
      ],
      [
        "E",
        -7.556219306979603
      ],
      [
        "Ġisso",
        -7.558881438283533
      ],
      [
        "das",
        -7.562402857556547
      ],
      [
        "Ġvoce",
        -7.562813955352221
      ],
      [
        "rios",
        -7.567842203306869
      ],
      [
        "ĠS",
        -7.568887385045235
      ],
      [
        "ĠNÂº",
        -7.574067719355059
      ],
      [
        "ve",
        -7.574520853221776
      ],
      [
        "ncias",
        -7.5756373061066355
      ],
      [
        "I",
        -7.582002806364921
      ],
      [
        "B",
        -7.587426133380205
      ],
      [
        "Ġanos",
        -7.589762387598004
      ],
      [
        "ĠBrasil",
        -7.597459327294635
      ],
      [
        "ĠEstado",
        -7.598071122046809
      ],
      [
        "ĠSenador",
        -7.607588452853799
      ],
      [
        ").",
        -7.643522028552775
      ],
      [
        "Ġate",
        -7.645037049413853
      ],
      [
        "x",
        -7.645987356044643
      ],
      [
        "ĠEu",
        -7.65643966601646
      ],
      [
        "T",
        -7.659021984852522
      ],
      [
        "Ġentre",
        -7.672795395484451
      ],
      [
        "que",
        -7.674631533493153
      ],
      [
        "lia",
        -7.676004123589058
      ],
      [
        "Ġmuito",
        -7.678751469952404
      ],
      [
        "no",
        -7.684362478965355
      ],
      [
        "Ġaos",
        -7.6857082976333775
      ],
      [
        "ĠV",
        -7.6878587949200945
      ],
      [
        "ĠSe",
        -7.691975429347501
      ],
      [
        "ba",
        -7.694103735899248
      ],
      [
        "in",
        -7.699518344918339
      ],
      [
        "idade",
        -7.704370386158635
      ],
      [
        "Ġma",
        -7.7071401119743665
      ],
      [
        "Ġja",
        -7.709575708860333
      ],
      [
        "vi",
        -7.731708877117501
      ],
      [
        "%",
        -7.74399034459282
      ],
      [
        "F",
        -7.754173742496089
      ],
      [
        "blica",
        -7.756353988156608
      ],
      [
        "N",
        -7.764026007177224
      ],
      [
        "Ġ4",
        -7.767105747367816
      ],
      [
        "w",
        -7.768694579301478
      ],
      [
        "ĠDe",
        -7.77577735986887
      ],
      [
        "ter",
        -7.786748567628361
      ],
      [
        "0",
        -7.796022620948905
      ],
      [
        "ĠComissa",
        -7.79668543880717
      ],
      [
        "cia",
        -7.801874523871481
      ],
      [
        "j",
        -7.802624402359783
      ],
      [
        "nte",
        -7.8039974933845215
      ],
      [
        "Ġbem",
        -7.820915801778742
      ],
      [
        "Ġforma",
        -7.822251462401381
      ],
      [
        "Ġpode",
        -7.859911734490168
      ],
      [
        "Ġcontra",
        -7.863125615701231
      ],
      [
        "dia",
        -7.864690323718348
      ],
      [
        "gu",
        -7.877074366288882
      ],
      [
        "Ġquando",
        -7.877644173657776
      ],
      [
        "Ġco",
        -7.890688067239136
      ],
      [
        "ci",
        -7.902892828481788
      ],
      [
        "Ġaqui",
        -7.9052502388835
      ],
      [
        "Ġ6",
        -7.908421602666911
      ],
      [
        "Ġmesmo",
        -7.910385186112146
      ],
      [
        "ĠNacional",
        -7.920998803710148
      ],
      [
        "Ġpoli",
        -7.92464898812494
      ],
      [
        "G",
        -7.929357931273598
      ],
      [
        "Ġdia",
        -7.935196921189084
      ],
      [
        "ĠÂ§",
        -7.961360698992596
      ],
      [
        "Ġsem",
        -7.964227740034923
      ],
      [
        "Ġ10",
        -7.965047391967147
      ],
      [
        "Ġpre",
        -7.96807609837067
      ],
      [
        "Ġtodos",
        -7.972217514363008
      ],
      [
        "Ġha",
        -7.974520948896027
      ],
      [
        "Ġpai",
        -7.977044406736784
      ],
      [
        "Ġter",
        -7.981910658298345
      ],
      [
        "Ġainda",
        -7.982835250939143
      ],
      [
        "Ġca",
        -7.98379731535511
      ],
      [
        "Ġ18",
        -7.998830380259042
      ],
      [
        "dio",
        -8.001563013712989
      ],
      [
        "min",
        -8.005214874008752
      ],
      [
        "ĠMa",
        -8.005803819245335
      ],
      [
        "Ġin",
        -8.007764690352417
      ],
      [
        "ĠOs",
        -8.015498287618733
      ],
      [
        "Ġera",
        -8.024167058221828
      ],
      [
        "Ġseus",
        -8.030950645461324
      ],
      [
        "âĢĿ.",
        -8.038335109111484
      ],
      [
        "ĠPor",
        -8.040616660343254
      ],
      [
        "Ġcidade",
        -8.04302860984567
      ],
      [
        "Ġparte",
        -8.05213349781759
      ],
      [
        "ĠR",
        -8.056407877094458
      ],
      [
        "Ġano",
        -8.060290089209078
      ],
      [
        "Ġvi",
        -8.063801862498833
      ],
      [
        "ES",
        -8.064369673517328
      ],
      [
        "Ġforam",
        -8.067536583924236
      ],
      [
        "ĠRe",
        -8.068719605645517
      ],
      [
        "Ġfazer",
        -8.07617792962175
      ],
      [
        "Ġex",
        -8.080171390108468
      ],
      [
        "ĠPaulo",
        -8.081055493604012
      ],
      [
        "Ġcaso",
        -8.088194821619837
      ],
      [
        "Ġta",
        -8.091816102159939
      ],
      [
        "ĠB",
        -8.110762086299157
      ],
      [
        "ĠCom",
        -8.115842052194743
      ],
      [
        "Ġservic",
        -8.116933860244684
      ],
      [
        "ĠPL",
        -8.118215427140598
      ],
      [
        "rias",
        -8.119085370335759
      ],
      [
        "Ġesse",
        -8.121972423585044
      ],
      [
        "V",
        -8.124738892344054
      ],
      [
        "ĠCo",
        -8.12760666651688
      ],
      [
        "fi",
        -8.130610257169689
      ],
      [
        "Ġessa",
        -8.143258161000562
      ],
      [
        "ĠLi",
        -8.155952295701667
      ],
      [
        "tra",
        -8.160102150050573
      ],
      [
        "Ġseja",
        -8.161921043951244
      ],
      [
        "Ġtempo",
        -8.168531459743951
      ],
      [
        "'",
        -8.169397564288218
      ],
      [
        "Ġva",
        -8.1714703366751
      ],
      [
        "ĠPara",
        -8.171519775731785
      ],
      [
        "ĠPROJETO",
        -8.179273495478533
      ],
      [
        "pi",
        -8.190945799513885
      ],
      [
        "Ġporque",
        -8.191030236574383
      ],
      [
        "ĠEsta",
        -8.191379383683906
      ],
      [
        "Ġvai",
        -8.193406240722654
      ],
      [
        "ir",
        -8.194957763667228
      ],
      [
        "ĠLEI",
        -8.19696657275184
      ],
      [
        "Ġmeu",
        -8.208697765091445
      ],
      [
        "mara",
        -8.209613514436183
      ],
      [
        "nico",
        -8.216157776475901
      ],
      [
        "nia",
        -8.220094463620274
      ],
      [
        "ĠPRESIDENTE",
        -8.221022613018015
      ],
      [
        "Ġela",
        -8.22428576819705
      ],
      [
        "ĠEle",
        -8.227847341050788
      ],
      [
        "Ġprimeiro",
        -8.22899282492619
      ],
      [
        "ĠP",
        -8.229528616086009
      ],
      [
        "veis",
        -8.229968217095188
      ],
      [
        "H",
        -8.23001533575612
      ],
      [
        "pio",
        -8.231220122533035
      ],
      [
        "res",
        -8.235175470121982
      ],
      [
        "ĠDeputados",
        -8.238387433134715
      ],
      [
        "ĠMas",
        -8.238465960447368
      ],
      [
        "Ġsera",
        -8.245727682341775
      ],
      [
        "ĠMe",
        -8.24713764253473
      ],
      [
        "Ġpa",
        -8.24774899805031
      ],
      [
        "bi",
        -8.252188833039966
      ],
      [
        "der",
        -8.25572113482566
      ],
      [
        "Ġonde",
        -8.260014919338166
      ],
      [
        "ĠGoverno",
        -8.26216432446914
      ],
      [
        "ĠT",
        -8.262739858867906
      ],
      [
        "ĠMinistro",
        -8.265531751419203
      ],
      [
        "gi",
        -8.26842448783868
      ],
      [
        "ch",
        -8.271261490968502
      ],
      [
        "ĠVoce",
        -8.272544248875228
      ],
      [
        "ĠConstituic",
        -8.27356586068735
      ],
      [
        "âĢĿ",
        -8.280887716121677
      ],
      [
        "mento",
        -8.285819065399734
      ],
      [
        "Ġpessoas",
        -8.290819399557476
      ],
      [
        "19",
        -8.292490525848784
      ],
      [
        "amento",
        -8.293888651845355
      ],
      [
        "ĠDo",
        -8.296887772436225
      ],
      [
        "Ġvez",
        -8.297601259873101
      ],
      [
        "Ġgrande",
        -8.298500373964899
      ],
      [
        "Ġartigo",
        -8.304691454419402
      ],
      [
        "ĠHa",
        -8.305904117680472
      ],
      [
        "00",
        -8.306630443502415
      ],
      [
        "Ġoutros",
        -8.309952627347755
      ],
      [
        "Ġcon",
        -8.31074815601793
      ],
      [
        "Ġ12",
        -8.311633217807696
      ],
      [
        "Ġtrabalho",
        -8.322946974207563
      ],
      [
        "Ġapenas",
        -8.326776324125396
      ],
      [
        "Ġ11",
        -8.332055794624415
      ],
      [
        "blico",
        -8.333858239253049
      ],
      [
        "Ġoutras",
        -8.336732234540635
      ],
      [
        "Ġ15",
        -8.339773677806434
      ],
      [
        "ĠMo",
        -8.342003744050356
      ],
      [
        "ĠRELATOR",
        -8.34578301057483
      ],
      [
        "Ġeste",
        -8.34799016540075
      ],
      [
        "ver",
        -8.348270649737644
      ],
      [
        "tro",
        -8.350324920472842
      ],
      [
        "Ġdois",
        -8.350532852424285
      ],
      [
        "ĠArt",
        -8.352337013924116
      ],
      [
        "Âª",
        -8.352511371556286
      ],
      [
        "Ġseguinte",
        -8.360526386021808
      ],
      [
        "ĠU",
        -8.361460226283047
      ],
      [
        "Ġsendo",
        -8.36338328717504
      ],
      [
        "Ġlei",
        -8.364529358779537
      ],
      [
        "tico",
        -8.365059833870879
      ],
      [
        "rea",
        -8.366001638328715
      ],
      [
        "ĠRefere",
        -8.372032721010685
      ],
      [
        "tar",
        -8.37600464097949
      ],
      [
        "um",
        -8.376392896703653
      ],
      [
        "ntes",
        -8.38019886340918
      ],
      [
        "Ġordem",
        -8.38200597147055
      ],
      [
        "ĠRio",
        -8.382647548400422
      ],
      [
        "Ġnosso",
        -8.385546793329997
      ],
      [
        "ĠProjeto",
        -8.39190255309642
      ],
      [
        "ĠII",
        -8.397680627669265
      ],
      [
        "Ġnu",
        -8.398815414559685
      ],
      [
        "ĠG",
        -8.399677250397422
      ],
      [
        "Ġfa",
        -8.40141147245335
      ],
      [
        "ge",
        -8.401432909519212
      ],
      [
        "Ġapo",
        -8.402437041615956
      ],
      [
        "ĠPai",
        -8.405418622826026
      ],
      [
        "sta",
        -8.40767193620202
      ],
      [
        "nha",
        -8.408667526708864
      ],
      [
        "ĠJa",
        -8.410941672220462
      ],
      [
        "Ġminha",
        -8.416015649648008
      ],
      [
        "Ġsuas",
        -8.420310775390167
      ],
      [
        "ĠCasa",
        -8.422126674701891
      ],
      [
        "Ġmaior",
        -8.422668388691621
      ],
      [
        "Ġfi",
        -8.426088590781513
      ],
      [
        "Ġhoje",
        -8.426512687358317
      ],
      [
        "ja",
        -8.432657838566296
      ],
      [
        "ita",
        -8.433570061152874
      ],
      [
        "Ġtermos",
        -8.435805925426685
      ],
      [
        "ng",
        -8.441613324880663
      ],
      [
        "Ġprocesso",
        -8.443458598671583
      ],
      [
        "Ġassim",
        -8.447216966663506
      ],
      [
        "Ġmeio",
        -8.448125360565026
      ],
      [
        "nio",
        -8.4482607069787
      ],
      [
        "ĠDO",
        -8.448716063881323
      ],
      [
        "ĠW",
        -8.449331065022218
      ],
      [
        "Ġ16",
        -8.452337350599036
      ],
      [
        "Ġ17",
        -8.4552264566172
      ],
      [
        "Ġprojeto",
        -8.455234359521778
      ],
      [
        "ĠJose",
        -8.456971795518898
      ],
      [
        "Ġdesta",
        -8.45948931154076
      ],
      [
        "Ġ20",
        -8.459535266821746
      ],
      [
        "ĠCon",
        -8.460218877473327
      ],
      [
        "PSDB",
        -8.4720627281477
      ],
      [
        "ĠD",
        -8.474951661855298
      ],
      [
        "10",
        -8.477494308890888
      ],
      [
        "Ġqual",
        -8.478728980215116
      ],
      [
        "ĠPu",
        -8.480211911833704
      ],
      [
        "br",
        -8.485967306793315
      ],
      [
        "ĠRo",
        -8.48641706518139
      ],
      [
        "Ġto",
        -8.489415198703941
      ],
      [
        "ĠLa",
        -8.491396512083078
      ],
      [
        "ĠRa",
        -8.493208866259824
      ],
      [
        "Ġpo",
        -8.494873947593145
      ],
      [
        "ĠSenado",
        -8.498521624385637
      ],
      [
        "Ġpra",
        -8.501636573897231
      ],
      [
        "Ġdireito",
        -8.503053374100084
      ],
      [
        "ĠJu",
        -8.503543101199375
      ],
      [
        "Ġmi",
        -8.504036990269796
      ],
      [
        "ĠDA",
        -8.505233101799313
      ],
      [
        "man",
        -8.50713722596166
      ],
      [
        "enta",
        -8.509634069964221
      ],
      [
        "rito",
        -8.514190936476236
      ],
      [
        "Ġ13",
        -8.515481538816166
      ],
      [
        "Ġmu",
        -8.516646393593078
      ],
      [
        "nica",
        -8.517489571735455
      ],
      [
        "Ġprimeira",
        -8.519221107233669
      ],
      [
        "Ġnome",
        -8.520531523150524
      ],
      [
        "Ġtra",
        -8.522722982989754
      ],
      [
        "Ġdeste",
        -8.525750829646812
      ],
      [
        "Ġla",
        -8.52617491531282
      ],
      [
        "$",
        -8.52628439060328
      ],
      [
        "Ġli",
        -8.526447533240995
      ],
      [
        "Ġsistema",
        -8.528624406993988
      ],
      [
        "Ġqualquer",
        -8.52999773365182
      ],
      [
        "ĠTribunal",
        -8.535093559347272
      ],
      [
        "Ġhisto",
        -8.537515003055141
      ],
      [
        "fica",
        -8.540751137782022
      ],
      [
        "ĠâĢ¢",
        -8.543265507504008
      ],
      [
        "tor",
        -8.543741835469966
      ],
      [
        "Ġ14",
        -8.545132550265846
      ],
      [
        "ĠSem",
        -8.54577312872618
      ],
      [
        "qui",
        -8.545831816846334
      ],
      [
        "ĠComo",
        -8.550551629061221
      ],
      [
        "11",
        -8.552394311380855
      ],
      [
        "Ġdisse",
        -8.55407221390927
      ],
      [
        "Ġpalavra",
        -8.555440290491312
      ],
      [
        "Ġvoto",
        -8.556151294784721
      ],
      [
        "Ġtre",
        -8.562138342666268
      ],
      [
        "Ġdi",
        -8.565409696682403
      ],
      [
        "ck",
        -8.565499478237024
      ],
      [
        "Ġacordo",
        -8.566485332053052
      ],
      [
        "Ġvida",
        -8.569287086584795
      ],
      [
        "Ġcada",
        -8.569655589338607
      ],
      [
        "ĠLe",
        -8.575074996026704
      ],
      [
        "Ġdepois",
        -8.575381518806992
      ],
      [
        "ĠDa",
        -8.57700856220855
      ],
      [
        "ĠIn",
        -8.57758236924621
      ],
      [
        "ĠMiniste",
        -8.57942136749155
      ],
      [
        "Ġinformac",
        -8.580130297312754
      ],
      [
        "J",
        -8.582468433900143
      ],
      [
        "Ġtodo",
        -8.583829473342965
      ],
      [
        "ĠRepu",
        -8.590944142616419
      ],
      [
        "Ġprazo",
        -8.599042305851576
      ],
      [
        "men",
        -8.60119310672653
      ],
      [
        "ĠCarlos",
        -8.605674891003122
      ],
      [
        "09",
        -8.608977315997736
      ],
      [
        "ĠSim",
        -8.609946362480517
      ],
      [
        "ĠPT",
        -8.610528600716396
      ],
      [
        "lha",
        -8.612782633076218
      ],
      [
        "Ġagora",
        -8.625111987194536
      ],
      [
        "ĠRelator",
        -8.625301031248279
      ],
      [
        "sica",
        -8.625663081419797
      ],
      [
        "Ġato",
        -8.626994065924343
      ],
      [
        "DO",
        -8.631387590569144
      ],
      [
        "via",
        -8.632934061620574
      ],
      [
        "Ġmate",
        -8.633510216409322
      ],
      [
        "ĠAl",
        -8.634803756664633
      ],
      [
        "ĠSenhor",
        -8.636398008953654
      ],
      [
        "Ġpresente",
        -8.637744440178116
      ],
      [
        "Ġcomec",
        -8.640775612529538
      ],
      [
        "gua",
        -8.642847300341577
      ],
      [
        "ĠPa",
        -8.644240104861376
      ],
      [
        "Ġver",
        -8.645808582647923
      ],
      [
        "ĠTe",
        -8.651260944342905
      ],
      [
        "Ġrelac",
        -8.652464883811698
      ],
      [
        "Ġmelhor",
        -8.653023345972993
      ],
      [
        "Ġdeve",
        -8.65459517498932
      ],
      [
        "ista",
        -8.65630994055388
      ],
      [
        "hi",
        -8.658997305396744
      ],
      [
        "Bloco",
        -8.659641250849663
      ],
      [
        "lio",
        -8.66158440778933
      ],
      [
        "Ġsob",
        -8.661604598831781
      ],
      [
        "Ġsegundo",
        -8.66418395374206
      ],
      [
        "ando",
        -8.667576802642596
      ],
      [
        "Ġmundo",
        -8.668251109620764
      ],
      [
        "durante",
        -8.671672413591978
      ],
      [
        "Ġdizer",
        -8.671789462596927
      ],
      [
        "ĠAs",
        -8.673248571002961
      ],
      [
        "ira",
        -8.67464324246273
      ],
      [
        "Ġperi",
        -8.67650615319397
      ],
      [
        "Ġmil",
        -8.679268389334531
      ],
      [
        "th",
        -8.684477124928163
      ],
      [
        "ha",
        -8.686543678157898
      ],
      [
        "Ġnossa",
        -8.689217010633275
      ],
      [
        "ĠJustic",
        -8.68955060967278
      ],
      [
        "ĠMunici",
        -8.694469979210409
      ],
      [
        "RIO",
        -8.69487260252535
      ],
      [
        "vida",
        -8.702454543814698
      ],
      [
        "Ġsido",
        -8.708440576065808
      ],
      [
        "_",
        -8.711474014198062
      ],
      [
        "rem",
        -8.712319231400823
      ],
      [
        "ente",
        -8.716766123981229
      ],
      [
        "rie",
        -8.718243962194538
      ],
      [
        "nto",
        -8.721188589501969
      ],
      [
        "rga",
        -8.721727910355447
      ],
      [
        "Ġrecursos",
        -8.722797118391238
      ],
      [
        "Ġdezembro",
        -8.72405216464364
      ],
      [
        "tos",
        -8.725442146599248
      ],
      [
        "par",
        -8.731858105569676
      ],
      [
        "decisa",
        -8.733411526120316
      ],
      [
        "Ġ24",
        -8.733996988106536
      ],
      [
        "Ġnas",
        -8.738736526142903
      ],
      [
        "ing",
        -8.739778996814936
      ],
      [
        "Ġoutro",
        -8.740177619187202
      ],
      [
        "ĠBa",
        -8.741165592273028
      ],
      [
        "Ġcasa",
        -8.742191251813336
      ],
      [
        "Ġpopulac",
        -8.743254369453425
      ],
      [
        "ĠEstados",
        -8.743503268498191
      ],
      [
        "lhe",
        -8.744704758734017
      ],
      [
        "cie",
        -8.744954015401897
      ],
      [
        "Ġpartir",
        -8.745169309243806
      ],
      [
        "Ġestava",
        -8.746150447649068
      ],
      [
        "ĠJoa",
        -8.747728068041011
      ],
      [
        "Ġantes",
        -8.748520923621872
      ],
      [
        "Ġlanc",
        -8.750913669306213
      ],
      [
        "Ġtudo",
        -8.751013659473234
      ],
      [
        "=",
        -8.752334196282213
      ],
      [
        "mar",
        -8.752776795064506
      ],
      [
        "mero",
        -8.752865189175587
      ],
      [
        "ĠF",
        -8.753085412135993
      ],
      [
        "Ġfinal",
        -8.753172021927973
      ],
      [
        "dores",
        -8.753644828333353
      ],
      [
        "dor",
        -8.755729303565902
      ],
      [
        "culo",
        -8.755876062555199
      ],
      [
        "orador",
        -8.756020899405161
      ],
      [
        "cer",
        -8.756903802835547
      ],
      [
        "bra",
        -8.757033318161973
      ],
      [
        "Ġfami",
        -8.757453462934388
      ],
      [
        "Ġfato",
        -8.758814662747334
      ],
      [
        "Ġpe",
        -8.762284902148298
      ],
      [
        "Ġrevisa",
        -8.763296876147846
      ],
      [
        "ĠPMDB",
        -8.764274669335103
      ],
      [
        "com",
        -8.768458610753624
      ],
      [
        "ĠSo",
        -8.770080223607433
      ],
      [
        "iz",
        -8.771283416319932
      ],
      [
        "Ġempresa",
        -8.775294891277492
      ],
      [
        "Ġmomento",
        -8.775353105209987
      ],
      [
        "@",
        -8.776516843187377
      ],
      [
        "ÌĪ",
        -8.779165093472677
      ],
      [
        "Ġvalor",
        -8.77957515537592
      ],
      [
        "rac",
        -8.781945009507057
      ],
      [
        "Ġgrupo",
        -8.784207005934073
      ],
      [
        "gra",
        -8.785473567817897
      ],
      [
        "Ġgoverno",
        -8.786396906981153
      ],
      [
        "dito",
        -8.786617012304236
      ],
      [
        "Ġdesde",
        -8.786876062588457
      ],
      [
        "ĠLu",
        -8.787804852600203
      ],
      [
        "ĠVer",
        -8.788329892307127
      ],
      [
        "tal",
        -8.7895036027264
      ],
      [
        "Ġconta",
        -8.7913831208545
      ],
      [
        "2009",
        -8.793526365034245
      ],
      [
        "pu",
        -8.795978813669754
      ],
      [
        "15",
        -8.799803936532996
      ],
      [
        "20",
        -8.802999211995976
      ],
      [
        "ĠMar",
        -8.805566009148944
      ],
      [
        "Ġnovo",
        -8.805613433667897
      ],
      [
        "Ġdias",
        -8.806000853151511
      ],
      [
        "rica",
        -8.808429403333049
      ],
      [
        "PT",
        -8.813893793243984
      ],
      [
        "ĠIsso",
        -8.81600828163827
      ],
      [
        "Ġmilho",
        -8.817099333555035
      ],
      [
        "Ġti",
        -8.817726309615201
      ],
      [
        "12",
        -8.818712834718221
      ],
      [
        "ina",
        -8.819119501457093
      ],
      [
        "eira",
        -8.81956976882673
      ],
      [
        "Ġ30",
        -8.820062540178997
      ],
      [
        "ĠUm",
        -8.820433103479038
      ],
      [
        "car",
        -8.822827956284756
      ],
      [
        "AS",
        -8.823289678017776
      ],
      [
        "dica",
        -8.82358904898636
      ],
      [
        "ĠTa",
        -8.826258565199328
      ],
      [
        "Ġproposta",
        -8.827596961941644
      ],
      [
        "OS",
        -8.828755515378814
      ],
      [
        "ĠUnia",
        -8.829528749493708
      ],
      [
        "Ġeles",
        -8.830070856640177
      ],
      [
        "Ġsempre",
        -8.83471699286526
      ],
      [
        "ĠSu",
        -8.835698424313671
      ],
      [
        "ĠVi",
        -8.836665917473727
      ],
      [
        "05",
        -8.837687643633801
      ],
      [
        "ismo",
        -8.837818061907617
      ],
      [
        "Ġinciso",
        -8.844402533531651
      ],
      [
        "Ġ21",
        -8.8455280869314
      ],
      [
        "lar",
        -8.846723945166472
      ],
      [
        "Ġbrasileiro",
        -8.848457058804549
      ],
      [
        "Ġfaz",
        -8.848574109526753
      ],
      [
        "Ġcondic",
        -8.850442469961836
      ],
      [
        "TO",
        -8.85258854231798
      ],
      [
        "Ġ:(",
        -8.855694006048191
      ],
      [
        "votac",
        -8.856247766609952
      ],
      [
        "Ġduas",
        -8.856356224978825
      ],
      [
        "ĠJo",
        -8.861504550859712
      ],
      [
        "ĠâĢĶ",
        -8.86194968673119
      ],
      [
        "fer",
        -8.862155076910446
      ],
      [
        "mica",
        -8.862479073677772
      ],
      [
        "pios",
        -8.865519380821034
      ],
      [
        "Ġmenos",
        -8.866565505210591
      ],
      [
        "ĠEnta",
        -8.867701721024414
      ],
      [
        "Ġpouco",
        -8.868010567451241
      ],
      [
        "pre",
        -8.868430899367706
      ],
      [
        "ticas",
        -8.868708570394803
      ],
      [
        "ĠQue",
        -8.870341601995818
      ],
      [
        "ĠFoi",
        -8.871540929157389
      ],
      [
        "Congresso",
        -8.874030623447682
      ],
      [
        "Ġale",
        -8.87671394654055
      ],
      [
        "Ġenta",
        -8.880148325577782
      ],
      [
        "03",
        -8.880521788578003
      ],
      [
        "ros",
        -8.882389827802912
      ],
      [
        "TE",
        -8.882664106997774
      ],
      [
        "Ġsau",
        -8.883718929993696
      ],
      [
        "Ġtinha",
        -8.884711146177489
      ],
      [
        "Ġ25",
        -8.886299582478294
      ],
      [
        "tiva",
        -8.886918699995693
      ],
      [
        "Ġ23",
        -8.887642016284651
      ],
      [
        "Ġquanto",
        -8.888681453380842
      ],
      [
        "Ġper",
        -8.889832588966094
      ],
      [
        "Ġali",
        -8.89002471363571
      ],
      [
        "18",
        -8.892545124897604
      ],
      [
        "ĠLo",
        -8.892878746879703
      ],
      [
        "ĠPela",
        -8.893734947340302
      ],
      [
        "ĠFa",
        -8.89459834583211
      ],
      [
        "ĠSul",
        -8.89481722509414
      ],
      [
        "and",
        -8.8956554443373
      ],
      [
        "neste",
        -8.89686824943873
      ],
      [
        "tua",
        -8.90224089026434
      ],
      [
        "aprovac",
        -8.902999806134822
      ],
      [
        "Ġnesta",
        -8.903208636491986
      ],
      [
        "tri",
        -8.905780104849825
      ],
      [
        "Ġ22",
        -8.907632914849641
      ],
      [
        "Ġfim",
        -8.90811466837311
      ],
      [
        "08",
        -8.909800120493248
      ],
      [
        "ĠJ",
        -8.91170223006465
      ],
      [
        "Ġpelos",
        -8.911771294251409
      ],
      [
        "ĠPre",
        -8.914005852344106
      ],
      [
        "Ġimportante",
        -8.915485603656704
      ],
      [
        "ĠDi",
        -8.923535506289694
      ],
      [
        "cha",
        -8.923560726793992
      ],
      [
        "07",
        -8.924565441235513
      ],
      [
        "Ġmarc",
        -8.92711747732543
      ],
      [
        "rei",
        -8.9282303429861
      ],
      [
        "Ġbase",
        -8.939980652224943
      ],
      [
        "ĠPoder",
        -8.94179798651203
      ],
      [
        "Ġtodas",
        -8.94244972839556
      ],
      [
        "Ġof",
        -8.943122890203641
      ],
      [
        "Ġvezes",
        -8.94513233989415
      ],
      [
        "âĢĵ",
        -8.946178189906638
      ],
      [
        "Ġsocial",
        -8.951213753979868
      ],
      [
        "Ġregia",
        -8.951369803364917
      ],
      [
        "los",
        -8.958299384550655
      ],
      [
        "discussa",
        -8.958405032095605
      ],
      [
        "ĠK",
        -8.95899277666274
      ],
      [
        "Ġexemplo",
        -8.959486202785564
      ],
      [
        "Ġ2007",
        -8.96028967668291
      ],
      [
        "che",
        -8.96035741268302
      ],
      [
        "Ġfor",
        -8.960807275369218
      ],
      [
        "Ġcausa",
        -8.961033525752654
      ],
      [
        "Ġmedida",
        -8.961130134924078
      ],
      [
        "Ġfez",
        -8.963132998526321
      ],
      [
        "nos",
        -8.965383657595678
      ],
      [
        "17",
        -8.965665922816548
      ],
      [
        "ĠAr",
        -8.965789368032516
      ],
      [
        "Ġmaio",
        -8.968542735428574
      ],
      [
        "Ġba",
        -8.96968134813604
      ],
      [
        "âĢĿ,",
        -8.970542267355723
      ],
      [
        "K",
        -8.97152069057148
      ],
      [
        "Ġexternas",
        -8.972539516980646
      ],
      [
        "Ġdiz",
        -8.974513374492657
      ],
      [
        "06",
        -8.976466435255304
      ],
      [
        "Ligac",
        -8.977124406707869
      ],
      [
        "RA",
        -8.978699853627294
      ],
      [
        "Ġnecessa",
        -8.97882358699957
      ],
      [
        "Ì",
        -8.978884207318208
      ],
      [
        "ĠLuiz",
        -8.979023781777313
      ],
      [
        "ĠMu",
        -8.981863089969947
      ],
      [
        "Ġtendo",
        -8.987181687636356
      ],
      [
        "Ġpois",
        -8.987488565054512
      ],
      [
        "zo",
        -8.98875300748284
      ],
      [
        "Ġlugar",
        -8.989134967116865
      ],
      [
        "ĠBo",
        -8.989729370297555
      ],
      [
        "Ġdata",
        -8.990224117995275
      ],
      [
        "Ġ28",
        -8.990355954915211
      ],
      [
        "digo",
        -8.9905067758136
      ],
      [
        "Ġrecurso",
        -8.991278530341694
      ],
      [
        "tas",
        -8.991579634730353
      ],
      [
        "Ġmunici",
        -8.992489680197032
      ],
      [
        "Ġ2009",
        -8.994914520547123
      ],
      [
        "ry",
        -8.996458340746543
      ],
      [
        "Ġjulho",
        -8.996633859162555
      ],
      [
        "zar",
        -8.997295932574842
      ],
      [
        "Ġtoda",
        -8.997341230527681
      ],
      [
        "ĠMA",
        -8.998316326871514
      ],
      [
        "Ġquero",
        -8.998615779872875
      ],
      [
        "ĠExÂª",
        -8.998666058342009
      ],
      [
        "con",
        -8.998845661819795
      ],
      [
        "Ġsituac",
        -9.001437295005935
      ],
      [
        "TA",
        -9.002418699116246
      ],
      [
        "ĠDr",
        -9.00439481914952
      ],
      [
        "16",
        -9.00514792269798
      ],
      [
        "Ġnacional",
        -9.005583060344355
      ],
      [
        "Ġpoder",
        -9.007337568482146
      ],
      [
        "les",
        -9.013295192060673
      ],
      [
        "ber",
        -9.013808969115264
      ],
      [
        "Ġalguns",
        -9.013836467800328
      ],
      [
        "Ġsentido",
        -9.01413486325522
      ],
      [
        "ĠM",
        -9.015026411459065
      ],
      [
        "Ġsabe",
        -9.01594886573534
      ],
      [
        "lin",
        -9.016040232909877
      ],
      [
        "Ġsub",
        -9.01628791125373
      ],
      [
        "fico",
        -9.016697882314126
      ],
      [
        "Ġsu",
        -9.01722454878142
      ],
      [
        "Ġsetembro",
        -9.018681977032957
      ],
      [
        "Ġpovo",
        -9.023195343219031
      ],
      [
        "ĠL",
        -9.023678817415094
      ],
      [
        "Ġtrata",
        -9.025796125121827
      ],
      [
        "ĠSESS",
        -9.026501478996575
      ],
      [
        "Ġtemos",
        -9.03293023732841
      ],
      [
        "ĠAn",
        -9.033761275264302
      ],
      [
        "Ġnem",
        -9.03377640347535
      ],
      [
        "mor",
        -9.033911454480872
      ],
      [
        "Ġecono",
        -9.034695599944126
      ],
      [
        "ĠGa",
        -9.03611944234942
      ],
      [
        "ton",
        -9.036761221156317
      ],
      [
        "Ġ2008",
        -9.0368783035351
      ],
      [
        "Ġnova",
        -9.039318444080138
      ],
      [
        "Ġpodem",
        -9.041373455238846
      ],
      [
        "Ġvou",
        -9.04200358079699
      ],
      [
        "Â°",
        -9.042363815102556
      ],
      [
        "Ġcoisa",
        -9.042944590207854
      ],
      [
        "ĠMi",
        -9.043191203856995
      ],
      [
        "Ġfavor",
        -9.043659002358574
      ],
      [
        "lho",
        -9.045967348456994
      ],
      [
        "Ġuso",
        -9.048794863447783
      ],
      [
        "Ġsociedade",
        -9.049891958908118
      ],
      [
        "ĠN",
        -9.050862241145488
      ],
      [
        "Z",
        -9.052527130962758
      ],
      [
        "Ġmesma",
        -9.056652215191644
      ],
      [
        "ĠTi",
        -9.056692733908264
      ],
      [
        "ĠFi",
        -9.057232096556248
      ],
      [
        "junho",
        -9.058725194884977
      ],
      [
        "Ġ2006",
        -9.05966636647563
      ],
      [
        "Ġseria",
        -9.061128909617349
      ],
      [
        "Ġdisso",
        -9.063731410541148
      ],
      [
        "Ġtipo",
        -9.064513192667269
      ],
      [
        "Ġteve",
        -9.06482265849247
      ],
      [
        "Ġcor",
        -9.064828995800893
      ],
      [
        "UTC",
        -9.066067230979783
      ],
      [
        "Ġtenho",
        -9.066443027816996
      ],
      [
        "04",
        -9.066630030689163
      ],
      [
        "tulo",
        -9.068159526937052
      ],
      [
        "13",
        -9.06869181854729
      ],
      [
        "ĠMuito",
        -9.068947698420606
      ],
      [
        "ĠGrande",
        -9.069653540868284
      ],
      [
        "Ġespe",
        -9.070397140720628
      ],
      [
        "grafo",
        -9.070838362151198
      ],
      [
        "ĠEla",
        -9.072065673773526
      ],
      [
        "Ġnada",
        -9.072897750804753
      ],
      [
        "ĠVamos",
        -9.073005891905249
      ],
      [
        "Ġ26",
        -9.07332191871492
      ],
      [
        "rda",
        -9.074030090300315
      ],
      [
        "Ġbrasileira",
        -9.074162904126176
      ],
      [
        "Ġestou",
        -9.077473787784012
      ],
      [
        "ĠSanta",
        -9.077796985506971
      ],
      [
        "Ġprograma",
        -9.077945629775265
      ],
      [
        "Ġcargo",
        -9.078655910031506
      ],
      [
        "ato",
        -9.08022827744408
      ],
      [
        "30",
        -9.081830768921767
      ],
      [
        "cios",
        -9.087320706292331
      ],
      [
        "Ġdesenvolvimento",
        -9.088851939346265
      ],
      [
        "Ġimporta",
        -9.089237088138235
      ],
      [
        "ĠPro",
        -9.090339771583997
      ],
      [
        "Exa",
        -9.090957902832224
      ],
      [
        "NA",
        -9.091256092513287
      ],
      [
        "ĠBe",
        -9.093114214033037
      ],
      [
        "ĠDecreto",
        -9.093413736588705
      ],
      [
        "Ġ2011",
        -9.09442279651141
      ],
      [
        "W",
        -9.09887919975157
      ],
      [
        "Ġconstitucional",
        -9.100475959540873
      ],
      [
        "Ġini",
        -9.101083127015515
      ],
      [
        "RI",
        -9.10209587048356
      ],
      [
        "Ġcre",
        -9.10267033741156
      ],
      [
        "ura",
        -9.10304000167728
      ],
      [
        "Ġtanto",
        -9.103962453353178
      ],
      [
        "vam",
        -9.104842817096436
      ],
      [
        "Ġrefere",
        -9.10783140063681
      ],
      [
        "gar",
        -9.107919308177474
      ],
      [
        "Ġoutra",
        -9.108175993328963
      ],
      [
        "ĠSi",
        -9.108754049630406
      ],
      [
        "Ġbom",
        -9.10961767698686
      ],
      [
        "ante",
        -9.110506657035575
      ],
      [
        "000",
        -9.112136897931464
      ],
      [
        "ĠPoli",
        -9.116274898285118
      ],
      [
        "tion",
        -9.11697139378644
      ],
      [
        "questa",
        -9.119385510517493
      ],
      [
        "X",
        -9.119414990272714
      ],
      [
        "Ġ2010",
        -9.121280403814287
      ],
      [
        "ĠPe",
        -9.12247592204469
      ],
      [
        "art",
        -9.12288948665574
      ],
      [
        "ine",
        -9.12553131325065
      ],
      [
        "Ġpossi",
        -9.127360191849284
      ],
      [
        "Ġga",
        -9.127605024888776
      ],
      [
        "ĠHo",
        -9.129663468213147
      ],
      [
        "Ġvamos",
        -9.129697494107878
      ],
      [
        "Ġpessoa",
