{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -1.925664492648831
      ],
      [
        ",",
        -3.278710195863784
      ],
      [
        "s",
        -3.333053253973969
      ],
      [
        "a",
        -3.3565495663973053
      ],
      [
        ".",
        -3.515992360070186
      ],
      [
        "o",
        -3.5817934633382933
      ],
      [
        "Ġde",
        -3.62694399887922
      ],
      [
        "e",
        -3.649780880645924
      ],
      [
        "-",
        -4.573643125404164
      ],
      [
        "Ġque",
        -4.620083164719819
      ],
      [
        "Ġdo",
        -4.6327305463026995
      ],
      [
        "r",
        -4.663344682009058
      ],
      [
        "Ġda",
        -4.8053767835171435
      ],
      [
        "u",
        -4.842470498283138
      ],
      [
        "m",
        -5.065686055473126
      ],
      [
        "i",
        -5.169090626372178
      ],
      [
        "n",
        -5.173201471220384
      ],
      [
        "Ġem",
        -5.198240940640652
      ],
      [
        "\"",
        -5.247439223240647
      ],
      [
        "(",
        -5.303293106979446
      ],
      [
        "l",
        -5.31465383384085
      ],
      [
        "O",
        -5.364001748959009
      ],
      [
        ")",
        -5.409102006557358
      ],
      [
        "Ġpara",
        -5.417159208554384
      ],
      [
        "c",
        -5.477645021483333
      ],
      [
        "Ġcom",
        -5.530895738240666
      ],
      [
        "t",
        -5.589785226659483
      ],
      [
        "Ġno",
        -5.600725896832795
      ],
      [
        "d",
        -5.655903509853875
      ],
      [
        "ĠA",
        -5.66350676929606
      ],
      [
        "p",
        -5.6759533008167224
      ],
      [
        ":",
        -5.74054497145594
      ],
      [
        "Ġum",
        -5.773669323971314
      ],
      [
        "ĠâĢĵ",
        -5.781242469280219
      ],
      [
        "/",
        -5.783879987248287
      ],
      [
        "ĠÃ©",
        -5.788989074685347
      ],
      [
        "Ġna",
        -5.830908699299508
      ],
      [
        "ĠnÃ£o",
        -5.8726604338006965
      ],
      [
        "S",
        -5.9328671563267505
      ],
      [
        "Ġuma",
        -5.982377969764849
      ],
      [
        "g",
        -5.994300917830444
      ],
      [
        "do",
        -6.004688812021298
      ],
      [
        "Ġpor",
        -6.0148100707212375
      ],
      [
        "Ġse",
        -6.124376907275787
      ],
      [
        "b",
        -6.197072178886447
      ],
      [
        "da",
        -6.205122314683997
      ],
      [
        "A",
        -6.212399281691235
      ],
      [
        "1",
        -6.2333534604621725
      ],
      [
        "Ã§Ã£o",
        -6.247918028058503
      ],
      [
        "E",
        -6.269128104541961
      ],
      [
        "h",
        -6.331998636031736
      ],
      [
        "Ġdos",
        -6.336670496450047
      ],
      [
        "3",
        -6.342579648353793
      ],
      [
        "ĠÃł",
        -6.384675201557046
      ],
      [
        "?",
        -6.385661410311311
      ],
      [
        "Ġcomo",
        -6.389459536689422
      ],
      [
        "2",
        -6.416229364476759
      ],
      [
        "7",
        -6.433632725430657
      ],
      [
        "4",
        -6.440970097297479
      ],
      [
        "I",
        -6.465690250720122
      ],
      [
        "de",
        -6.466985132683332
      ],
      [
        "ndo",
        -6.4697143396975765
      ],
      [
        "6",
        -6.473176986572742
      ],
      [
        "5",
        -6.487032521153138
      ],
      [
        "f",
        -6.521579485086679
      ],
      [
        "8",
        -6.525025149761886
      ],
      [
        "Ġfoi",
        -6.531307423930478
      ],
      [
        "!",
        -6.591821172385975
      ],
      [
        "v",
        -6.596193763929504
      ],
      [
        "Ġmais",
        -6.5995481331000345
      ],
      [
        "R",
        -6.621662249042332
      ],
      [
        "Ġou",
        -6.72500040705202
      ],
      [
        ";",
        -6.728368723448348
      ],
      [
        "Ġpela",
        -6.747556829851252
      ],
      [
        "ĠDE",
        -6.765151335995695
      ],
      [
        "ĠnÂº",
        -6.768374753897941
      ],
      [
        "9",
        -6.806155392035354
      ],
      [
        "y",
        -6.807817661824117
      ],
      [
        "Ġpelo",
        -6.816814962678464
      ],
      [
        "Ġsua",
        -6.836767800936666
      ],
      [
        "C",
        -6.839142835867534
      ],
      [
        "................",
        -6.873009176003233
      ],
      [
        "to",
        -6.873582067275452
      ],
      [
        "ti",
        -6.884675615635597
      ],
      [
        "Ġre",
        -6.902519789118948
      ],
      [
        "ĠSr",
        -6.909384773919662
      ],
      [
        "Âº",
        -6.915480241265422
      ],
      [
        "Ġser",
        -6.9294588798662105
      ],
      [
        "Ġdas",
        -6.9354975480363645
      ],
      [
        "co",
        -6.950371085377039
      ],
      [
        "is",
        -6.968388648628984
      ],
      [
        "la",
        -6.969420511719358
      ],
      [
        "Ġsobre",
        -6.986723226372337
      ],
      [
        "ĠC",
        -6.989057392818184
      ],
      [
        "L",
        -6.997983254048453
      ],
      [
        "N",
        -6.99808740859819
      ],
      [
        "mente",
        -6.998645433700421
      ],
      [
        "...",
        -7.003721665118528
      ],
      [
        "dos",
        -7.015960633603008
      ],
      [
        "in",
        -7.017726423675802
      ],
      [
        "Ã£o",
        -7.0288889475106
      ],
      [
        "na",
        -7.052851412460498
      ],
      [
        "li",
        -7.056549675402996
      ],
      [
        "ri",
        -7.061213381387656
      ],
      [
        "ÃŃ",
        -7.0634932214385415
      ],
      [
        "mos",
        -7.067015743798409
      ],
      [
        "Ã©",
        -7.073378443728171
      ],
      [
        "ĠâĢľ",
        -7.082401091908999
      ],
      [
        "Ġseu",
        -7.086979517289974
      ],
      [
        "te",
        -7.09215683118771
      ],
      [
        "Ã¡",
        -7.117412189159326
      ],
      [
        "k",
        -7.132182080438239
      ],
      [
        "ram",
        -7.135217448580526
      ],
      [
        "ĠPresidente",
        -7.140153220605848
      ],
      [
        "ĠestÃ¡",
        -7.148889058594623
      ],
      [
        "U",
        -7.165791516471714
      ],
      [
        "ĠNÃ£o",
        -7.16758359451887
      ],
      [
        "T",
        -7.170256343460144
      ],
      [
        "ou",
        -7.174965631279411
      ],
      [
        "ĠEm",
        -7.175605451839447
      ],
      [
        "va",
        -7.177041800549347
      ],
      [
        "ĠtambÃ©m",
        -7.178545676825035
      ],
      [
        "D",
        -7.190589646309734
      ],
      [
        "ĠLei",
        -7.1966893746028635
      ],
      [
        "em",
        -7.210450103101048
      ],
      [
        "Ġ19",
        -7.212002258886939
      ],
      [
        "ĠP",
        -7.220941433606129
      ],
      [
        "z",
        -7.225869034232167
      ],
      [
        "P",
        -7.265877206309478
      ],
      [
        "Ġin",
        -7.268926975786902
      ],
      [
        "ĠDeputado",
        -7.281674771576725
      ],
      [
        "Ġmas",
        -7.284600662144122
      ],
      [
        "Ġtem",
        -7.286559927176968
      ],
      [
        "ĠV",
        -7.286602862510376
      ],
      [
        "Ġnos",
        -7.289339337748837
      ],
      [
        "x",
        -7.293458735976639
      ],
      [
        "M",
        -7.302276057588404
      ],
      [
        "Ã§Ãµes",
        -7.342309283365378
      ],
      [
        "Ġart",
        -7.356345370701028
      ],
      [
        "das",
        -7.363877525080655
      ],
      [
        "Ġele",
        -7.377561457289266
      ],
      [
        "ci",
        -7.414907238364801
      ],
      [
        "ĠSR",
        -7.428221182359641
      ],
      [
        "ĠsÃ£o",
        -7.434156171475781
      ],
      [
        "ĠFederal",
        -7.441365055261574
      ],
      [
        "ĠÃī",
        -7.45018957101191
      ],
      [
        "Ġisso",
        -7.456221087404069
      ],
      [
        "vi",
        -7.459837407872394
      ],
      [
        "B",
        -7.461009629505249
      ],
      [
        "ĠNÂº",
        -7.471126710741627
      ],
      [
        "Ġanos",
        -7.4855253901460514
      ],
      [
        "que",
        -7.489346554373148
      ],
      [
        "ĠBrasil",
        -7.492366308790537
      ],
      [
        "ĠEstado",
        -7.496504130264862
      ],
      [
        "Ã³",
        -7.502354054234543
      ],
      [
        "ĠSenador",
        -7.51240709437454
      ],
      [
        "F",
        -7.5290106358577535
      ],
      [
        "Ġme",
        -7.529053188016389
      ],
      [
        "ĠF",
        -7.529162536657788
      ],
      [
        "ĠEu",
        -7.536656768086196
      ],
      [
        "Ġentre",
        -7.5495523148443215
      ],
      [
        "idade",
        -7.5552885210324305
      ],
      [
        "ĠvocÃª",
        -7.560867680849421
      ],
      [
        "Ġaos",
        -7.573452730793308
      ],
      [
        "Ġmuito",
        -7.577748159770399
      ],
      [
        "Ġcon",
        -7.591932437587815
      ],
      [
        ").",
        -7.599670571483285
      ],
      [
        "ter",
        -7.607403512819991
      ],
      [
        "no",
        -7.613945171854857
      ],
      [
        "ĠNo",
        -7.61948906342012
      ],
      [
        "ria",
        -7.6269207669247105
      ],
      [
        "ĠatÃ©",
        -7.63339429091941
      ],
      [
        "ĠjÃ¡",
        -7.639517659027961
      ],
      [
        "%",
        -7.643861780971744
      ],
      [
        "ĠDe",
        -7.66954498343163
      ],
      [
        "cia",
        -7.6832529727108785
      ],
      [
        "ĠComissÃ£o",
        -7.694571032699304
      ],
      [
        "ir",
        -7.695961580632726
      ],
      [
        "Ġforma",
        -7.6987831136081635
      ],
      [
        "ver",
        -7.71053295674794
      ],
      [
        "Ġbem",
        -7.7177845832440095
      ],
      [
        "min",
        -7.725405586697296
      ],
      [
        "ĠSe",
        -7.727580762224498
      ],
      [
        "Ġpode",
        -7.736779276012433
      ],
      [
        "w",
        -7.738103414950034
      ],
      [
        "V",
        -7.746537362084181
      ],
      [
        "Ġpro",
        -7.771030077305181
      ],
      [
        "ĠNa",
        -7.771704531390487
      ],
      [
        "bi",
        -7.772726300345068
      ],
      [
        "Ġquando",
        -7.7747447095216735
      ],
      [
        "ĠB",
        -7.781629465351131
      ],
      [
        "Ġ10",
        -7.792178289571458
      ],
      [
        "Ġaqui",
        -7.800551367294426
      ],
      [
        "Ġmesmo",
        -7.807461014158363
      ],
      [
        "ĠNacional",
        -7.818002216428562
      ],
      [
        "ĠPor",
        -7.83090050317776
      ],
      [
        "ĠRe",
        -7.841125912815247
      ],
      [
        "gi",
        -7.843846124547184
      ],
      [
        "G",
        -7.8513977538892785
      ],
      [
        "Ġsem",
        -7.852144475786533
      ],
      [
        "tra",
        -7.85271229796497
      ],
      [
        "ĠÂ§",
        -7.858479393262476
      ],
      [
        "0",
        -7.86317116589546
      ],
      [
        "Ġtodos",
        -7.863991810551852
      ],
      [
        "j",
        -7.868240039472017
      ],
      [
        "res",
        -7.869406215006922
      ],
      [
        "um",
        -7.872541791856078
      ],
      [
        "Ġainda",
        -7.879967333137804
      ],
      [
        "ĠSÃ£o",
        -7.885710003514454
      ],
      [
        "Ġcontra",
        -7.8917843496159055
      ],
      [
        "Ġ18",
        -7.892193351159612
      ],
      [
        "Ġdia",
        -7.901118356207926
      ],
      [
        "aÃ§Ã£o",
        -7.912155917541416
      ],
      [
        "ĠOs",
        -7.917712754039963
      ],
      [
        "Ġseus",
        -7.923543607922994
      ],
      [
        "Ġera",
        -7.928021201787779
      ],
      [
        "Ãª",
        -7.93429602855821
      ],
      [
        "âĢĿ.",
        -7.937890630093344
      ],
      [
        "Ġter",
        -7.937948096147322
      ],
      [
        "Ġesta",
        -7.944443324093347
      ],
      [
        "Ġparte",
        -7.949220145395774
      ],
      [
        "ĠG",
        -7.949652026926678
      ],
      [
        "Ġcidade",
        -7.956647050369629
      ],
      [
        "fi",
        -7.960544478234269
      ],
      [
        "br",
        -7.96199010809131
      ],
      [
        "Ġforam",
        -7.964474883171031
      ],
      [
        "Ġfazer",
        -7.973281771661631
      ],
      [
        "ĠPaulo",
        -7.9800361762446546
      ],
      [
        "Ġano",
        -7.98129161160098
      ],
      [
        "Ġcaso",
        -7.984305376714678
      ],
      [
        "ĠhÃ¡",
        -7.985119850553181
      ],
      [
        "ĠT",
        -7.991556828312968
      ],
      [
        "ĠCom",
        -7.996231584152042
      ],
      [
        "Ġex",
        -8.010441174202816
      ],
      [
        "ĠPL",
        -8.020609584801145
      ],
      [
        "Ġesse",
        -8.041966389671403
      ],
      [
        "ch",
        -8.04355500631012
      ],
      [
        "Ġtempo",
        -8.054461231023808
      ],
      [
        "il",
        -8.05646672786306
      ],
      [
        "Ġessa",
        -8.058988109505023
      ],
      [
        "H",
        -8.065115298815417
      ],
      [
        "PRESIDENTE",
        -8.06885972045357
      ],
      [
        "ĠD",
        -8.071047188008855
      ],
      [
        "PROJETO",
        -8.07525697034468
      ],
      [
        "Ġseja",
        -8.079608528730539
      ],
      [
        "mento",
        -8.082309832091898
      ],
      [
        "cio",
        -8.084350162692555
      ],
      [
        "nte",
        -8.084775884396256
      ],
      [
        "Ġvai",
        -8.085586603807567
      ],
      [
        "ĠLEI",
        -8.09417035484221
      ],
      [
        "ĠÃłs",
        -8.099971991548491
      ],
      [
        "Ġmeu",
        -8.10046943217766
      ],
      [
        "ĠM",
        -8.101515000939804
      ],
      [
        "ita",
        -8.101633168188123
      ],
      [
        "tro",
        -8.102602168566856
      ],
      [
        "Ġporque",
        -8.104492035775909
      ],
      [
        "ĠsÃ³",
        -8.106021561751175
      ],
      [
        "ĠMas",
        -8.116554730181074
      ],
      [
        "ĠEle",
        -8.121153623770274
      ],
      [
        "Ġprimeiro",
        -8.126113985456747
      ],
      [
        "ĠDeputados",
        -8.130991291372519
      ],
      [
        "tar",
        -8.142628617600229
      ],
      [
        "Ġela",
        -8.14776215229919
      ],
      [
        "RELATOR",
        -8.156035461209113
      ],
      [
        "ĠJ",
        -8.157103090103442
      ],
      [
        "ĠGoverno",
        -8.159256754038399
      ],
      [
        "ĠMinistro",
        -8.163539531223984
      ],
      [
        "Ġonde",
        -8.1638384324968
      ],
      [
        "âĢĿ",
        -8.167979692260792
      ],
      [
        "Ġ12",
        -8.170656573197405
      ],
      [
        "Ġnas",
        -8.170824865590765
      ],
      [
        "Ãº",
        -8.17349539061165
      ],
      [
        "ĠConstituiÃ§Ã£o",
        -8.174534910209802
      ],
      [
        "00",
        -8.17553431580083
      ],
      [
        "ĠVocÃª",
        -8.177435328159818
      ],
      [
        "19",
        -8.180729557498745
      ],
      [
        "ja",
        -8.183204371489541
      ],
      [
        "tor",
        -8.185788875415911
      ],
      [
        "'",
        -8.187089364371122
      ],
      [
        "Ġpessoas",
        -8.187220502362369
      ],
      [
        "Ġvez",
        -8.194721877826218
      ],
      [
        "Ġgrande",
        -8.197732852496717
      ],
      [
        "Ġ11",
        -8.198302079845783
      ],
      [
        "Ġdi",
        -8.20109039762768
      ],
      [
        "Ġartigo",
        -8.203717580971992
      ],
      [
        "Ġoutros",
        -8.205827664740644
      ],
      [
        "ĠSenhor",
        -8.209737501222259
      ],
      [
        "ĠDo",
        -8.219480660732138
      ],
      [
        "Ġtrabalho",
        -8.220387752720143
      ],
      [
        "qui",
        -8.221871370262376
      ],
      [
        "ĠestÃ£o",
        -8.222042334504717
      ],
      [
        "ĠIn",
        -8.222819794717092
      ],
      [
        "Ġapenas",
        -8.223887132471578
      ],
      [
        "Ġlei",
        -8.227526009252559
      ],
      [
        "Ġoutras",
        -8.23296695281131
      ],
      [
        "Ġpre",
        -8.235856270325812
      ],
      [
        "ĠCÃ¢mara",
        -8.236781797688328
      ],
      [
        "ĠnÃ³s",
        -8.239432878428518
      ],
      [
        "Ġvi",
        -8.240159237222827
      ],
      [
        "Âª",
        -8.249517872232829
      ],
      [
        "Ġ15",
        -8.251941452335906
      ],
      [
        "ĠArt",
        -8.25634210602301
      ],
      [
        "Ġsendo",
        -8.26133534771052
      ],
      [
        "man",
        -8.26532162309382
      ],
      [
        "ĠRio",
        -8.269244480981365
      ],
      [
        "sta",
        -8.274355367626546
      ],
      [
        "ĠMo",
        -8.277155659914946
      ],
      [
        "Ġordem",
        -8.27912420094342
      ],
      [
        "Ġnosso",
        -8.279911959161241
      ],
      [
        "Ġdois",
        -8.279999501642202
      ],
      [
        "Ġeste",
        -8.284938768705443
      ],
      [
        "ĠProjeto",
        -8.289023984974465
      ],
      [
        "ica",
        -8.290773607072184
      ],
      [
        "ĠII",
        -8.293468732084794
      ],
      [
        "est",
        -8.294721974343304
      ],
      [
        "ES",
        -8.299388356803519
      ],
      [
        "per",
        -8.299566707789026
      ],
      [
        "Ġsuas",
        -8.308936347906187
      ],
      [
        "iz",
        -8.30910948774193
      ],
      [
        "rÃ¡",
        -8.309733551803449
      ],
      [
        "Ġnome",
        -8.311320100342696
      ],
      [
        "Ġminha",
        -8.315301219233795
      ],
      [
        "car",
        -8.318693654011893
      ],
      [
        "ĠCasa",
        -8.319377575221987
      ],
      [
        "10",
        -8.321550020498284
      ],
      [
        "Ġhoje",
        -8.323658928205411
      ],
      [
        "Ġmaior",
        -8.324061443869374
      ],
      [
        "ĠpÃºblica",
        -8.324196925740232
      ],
      [
        "ĠPara",
        -8.3287511504397
      ],
      [
        "Ġtermos",
        -8.332693970426764
      ],
      [
        "ĠserÃ¡",
        -8.333497452613983
      ],
      [
        "tos",
        -8.33467737294834
      ],
      [
        "ente",
        -8.33703319585075
      ],
      [
        "Ġprocesso",
        -8.340610680690459
      ],
      [
        "Ġco",
        -8.341575268170008
      ],
      [
        "ĠReferÃªncias",
        -8.341841845366785
      ],
      [
        "Ġmeio",
        -8.345144750727062
      ],
      [
        "ĠserviÃ§o",
        -8.345943615431901
      ],
      [
        "Ġassim",
        -8.347317556878325
      ],
      [
        "it",
        -8.347962847760957
      ],
      [
        "Ġdesta",
        -8.350253020808095
      ],
      [
        "Ãªncia",
        -8.350345255405193
      ],
      [
        "Ġprojeto",
        -8.354331138636857
      ],
      [
        "Ġ16",
        -8.354856849488703
      ],
      [
        "lha",
        -8.36246295162862
      ],
      [
        "dia",
        -8.364754092383304
      ],
      [
        "ĠLi",
        -8.364791145408935
      ],
      [
        "ista",
        -8.365450285848741
      ],
      [
        "ĠRo",
        -8.366732474144792
      ],
      [
        "PSDB",
        -8.369073153576226
      ],
      [
        "Ġpo",
        -8.372695566628469
      ],
      [
        "ĠSenado",
        -8.373991926792943
      ],
      [
        "Ġ17",
        -8.374274552554908
      ],
      [
        "Ġqual",
        -8.374587895386608
      ],
      [
        "ĠDO",
        -8.375578007078346
      ],
      [
        "Ġ13",
        -8.381502148298424
      ],
      [
        "aÃ§Ãµes",
        -8.38715948761798
      ],
      [
        "Ġ14",
        -8.388309509688401
      ],
      [
        "Ġ20",
        -8.393105088439263
      ],
      [
        "lar",
        -8.394341862463833
      ],
      [
        "Ġdireito",
        -8.402136783488753
      ],
      [
        "Ġvida",
        -8.402473771773566
      ],
      [
        "ĠAl",
        -8.40360587713534
      ],
      [
        "Ãµes",
        -8.40909522754957
      ],
      [
        "ĠMa",
        -8.410796445756738
      ],
      [
        "sse",
        -8.411291663895037
      ],
      [
        "ĠpolÃŃtica",
        -8.41147170682631
      ],
      [
        "Ġprimeira",
        -8.41638713115606
      ],
      [
        "ĠComo",
        -8.416460939431811
      ],
      [
        "Ġdisse",
        -8.422541959926695
      ],
      [
        "$",
        -8.423402769149614
      ],
      [
        "nha",
        -8.42433744722084
      ],
      [
        "ina",
        -8.42465481211841
      ],
      [
        "J",
        -8.426827280669697
      ],
      [
        "Ġqualquer",
        -8.427180293237384
      ],
      [
        "tal",
        -8.43030608335928
      ],
      [
        "ĠTribunal",
        -8.432471886163801
      ],
      [
        "ida",
        -8.432584211272195
      ],
      [
        "11",
        -8.433271682685584
      ],
      [
        "ĠSem",
        -8.434667048169901
      ],
      [
        "Ġdeste",
        -8.43924410789809
      ],
      [
        "ĠâĢ¢",
        -8.440383886073107
      ],
      [
        "ĠJosÃ©",
        -8.44582229172341
      ],
      [
        "Ġseguinte",
        -8.448820428054137
      ],
      [
        "ĠCon",
        -8.453541186924998
      ],
      [
        "Ġvoto",
        -8.454563281028802
      ],
      [
        "Ã",
        -8.455045104115593
      ],
      [
        "Ġpalavra",
        -8.45611620724122
      ],
      [
        "ĠPaÃŃs",
        -8.459838992867414
      ],
      [
        "Ġacordo",
        -8.463660182925869
      ],
      [
        "Ġca",
        -8.464964984781902
      ],
      [
        "Ġsu",
        -8.4650316660344
      ],
      [
        "Ġtodo",
        -8.467098655455752
      ],
      [
        "ĠÃ¡rea",
        -8.46820142687336
      ],
      [
        "ĠDA",
        -8.470580397868753
      ],
      [
        "Ġsistema",
        -8.470843888987151
      ],
      [
        "za",
        -8.471981460657517
      ],
      [
        "Ġcada",
        -8.47209192656473
      ],
      [
        "Ġdepois",
        -8.472495604794728
      ],
      [
        "rem",
        -8.476138725074279
      ],
      [
        "MA",
        -8.48348242069015
      ],
      [
        "ĠDa",
        -8.48688393232026
      ],
      [
        "ito",
        -8.487121443832166
      ],
      [
        "mar",
        -8.489461513089907
      ],
      [
        "ĠMinistÃ©rio",
        -8.491288943910067
      ],
      [
        "Ġprazo",
        -8.495990399444704
      ],
      [
        "cha",
        -8.496467524210798
      ],
      [
        "tiva",
        -8.500418212632374
      ],
      [
        "Ġmelhor",
        -8.500827760578643
      ],
      [
        "ĠLa",
        -8.504170336604359
      ],
      [
        "dor",
        -8.505360499150859
      ],
      [
        "ĠCarlos",
        -8.506607826342377
      ],
      [
        "ĠpÃºblico",
        -8.508783513502035
      ],
      [
        "Ġdeve",
        -8.510251972041642
      ],
      [
        "ĠSim",
        -8.51188495926578
      ],
      [
        "ĠapÃ³s",
        -8.512754726062276
      ],
      [
        "ing",
        -8.514105245131272
      ],
      [
        "ntes",
        -8.515297606342946
      ],
      [
        "Ã§a",
        -8.51648486344528
      ],
      [
        "ĠRelator",
        -8.519338478759371
      ],
      [
        "09",
        -8.519999927555682
      ],
      [
        "Ġagora",
        -8.522304545234466
      ],
      [
        "ck",
        -8.525658738775656
      ],
      [
        "Ġpresente",
        -8.526439994969081
      ],
      [
        "com",
        -8.526834807224219
      ],
      [
        "con",
        -8.529557256705106
      ],
      [
        "ĠMar",
        -8.533757651590166
      ],
      [
        "ando",
        -8.53618993164873
      ],
      [
        "Ġsob",
        -8.543734143168354
      ],
      [
        "AL",
        -8.544435933710988
      ],
      [
        "Ġimportante",
        -8.54574000386233
      ],
      [
        "ĠPT",
        -8.5462297949861
      ],
      [
        "DO",
        -8.549332528565227
      ],
      [
        "ten",
        -8.549925053671517
      ],
      [
        "Bloco",
        -8.556776190428678
      ],
      [
        "ĠRepÃºblica",
        -8.556952616197998
      ],
      [
        "dores",
        -8.557226232367146
      ],
      [
        "ismo",
        -8.559003872843693
      ],
      [
        "Ġsegundo",
        -8.561295667757886
      ],
      [
        "Ġmundo",
        -8.563811019004456
      ],
      [
        "durante",
        -8.568723024121635
      ],
      [
        "Ġdizer",
        -8.568960865261923
      ],
      [
        "Ġper",
        -8.570074602835504
      ],
      [
        "ĠAs",
        -8.57087167908787
      ],
      [
        "Ġato",
        -8.5736890533805
      ],
      [
        "ĠK",
        -8.574042122043483
      ],
      [
        "th",
        -8.576842766117645
      ],
      [
        "Ġnossa",
        -8.584416476596072
      ],
      [
        "RI",
        -8.58841769587632
      ],
      [
        "15",
        -8.58939317902705
      ],
      [
        "ĠmatÃ©ria",
        -8.590961871893036
      ],
      [
        "tri",
        -8.594737219795002
      ],
      [
        "ĠJustiÃ§a",
        -8.59636659073673
      ],
      [
        "Ġmil",
        -8.59699598662853
      ],
      [
        "cer",
        -8.597471845904721
      ],
      [
        "ĠW",
        -8.598777676733233
      ],
      [
        "Ġestava",
        -8.602425205946622
      ],
      [
        "gen",
        -8.60250423069416
      ],
      [
        "_",
        -8.603340543302846
      ],
      [
        "Z",
        -8.606790735212444
      ],
      [
        "Ġsido",
        -8.607206212866608
      ],
      [
        "ĠBa",
        -8.61252686692235
      ],
      [
        "pre",
        -8.615015200878835
      ],
      [
        "eira",
        -8.616068631968536
      ],
      [
        "dezembro",
        -8.618444095761207
      ],
      [
        "Ġrecursos",
        -8.618456888798454
      ],
      [
        "X",
        -8.619954224825392
      ],
      [
        "Ã§o",
        -8.620925631146285
      ],
      [
        "rei",
        -8.621755344068742
      ],
      [
        "ÃĩÃĥO",
        -8.623479164893793
      ],
      [
        "ĠAn",
        -8.631518795477108
      ],
      [
        "ĠVi",
        -8.632211048290785
      ],
      [
        "ĠEstados",
        -8.634078036544318
      ],
      [
        "Ġcasa",
        -8.637724968365703
      ],
      [
        "fer",
        -8.637945116466785
      ],
      [
        "ĠtrÃªs",
        -8.639301340459703
      ],
      [
        "AS",
        -8.63966050364004
      ],
      [
        "Ġoutro",
        -8.639699445977953
      ],
      [
        "12",
        -8.641586544224666
      ],
      [
        "Ġpartir",
        -8.641769355710286
      ],
      [
        "tado",
        -8.64488439182034
      ],
      [
        "2009",
        -8.647824050926472
      ],
      [
        "Ġtudo",
        -8.648201298853325
      ],
      [
        "=",
        -8.651316126097527
      ],
      [
        "orador",
        -8.651491815632065
      ],
      [
        "Ġ24",
        -8.651931104398153
      ],
      [
        "ĠentÃ£o",
        -8.65418252307308
      ],
      [
        "Ġfato",
        -8.655726992535952
      ],
      [
        "Ġfinal",
        -8.6613420634986
      ],
      [
        "men",
        -8.663710357070913
      ],
      [
        "ĠnÃºmero",
        -8.666538525980332
      ],
      [
        "ĠVer",
        -8.667553676267508
      ],
      [
        "Ã´",
        -8.669938017687059
      ],
      [
        "Ġprograma",
        -8.670071143937873
      ],
      [
        "and",
        -8.67060418366499
      ],
      [
        "Ġvalor",
        -8.671020017685022
      ],
      [
        "PT",
        -8.671218721311435
      ],
      [
        "ion",
        -8.672121068766755
      ],
      [
        "Ġmomento",
        -8.6724519653973
      ],
      [
        "ĠMe",
        -8.672585544690394
      ],
      [
        "Q",
        -8.67299452641795
      ],
      [
        "@",
        -8.673635221733711
      ],
      [
        "ĠH",
        -8.674484495078076
      ],
      [
        "Ì",
        -8.674849479984987
      ],
      [
        "Ġver",
        -8.676885724053623
      ],
      [
        "decisÃ£o",
        -8.676915535547776
      ],
      [
        "tas",
        -8.681705712691832
      ],
      [
        "revisÃ£o",
        -8.682859343848616
      ],
      [
        "Ġgrupo",
        -8.682914060582481
      ],
      [
        "Ġgoverno",
        -8.683516227349575
      ],
      [
        "ĠLe",
        -8.68404564182229
      ],
      [
        "Ġdesde",
        -8.686875513880764
      ],
      [
        "ĠJoÃ£o",
        -8.687384956088128
      ],
      [
        "Ġdias",
        -8.690239986779607
      ],
      [
        "ĠPMDB",
        -8.690645573592937
      ],
      [
        "Ġantes",
        -8.691512074527779
      ],
      [
        "Ġfa",
        -8.692364824100677
      ],
      [
        "les",
        -8.692373390323242
      ],
      [
        "amento",
        -8.693718207016362
      ],
      [
        "ĠfamÃŃlia",
        -8.693933344192526
      ],
      [
        "Ġconta",
        -8.696599684065621
      ],
      [
        "20",
        -8.69664402307519
      ],
      [
        "Ġte",
        -8.70060445989042
      ],
      [
        "Ġpa",
        -8.703547034663496
      ],
      [
        "Ġnovo",
        -8.704826598292966
      ],
      [
        "nos",
        -8.711243304259762
      ],
      [
        "gue",
        -8.712040035840639
      ],
      [
        "ĠpaÃŃs",
        -8.7122858336147
      ],
      [
        "ĠIsso",
        -8.71286638347945
      ],
      [
        "Ġeles",
        -8.71377771654551
      ],
      [
        "ĠPR",
        -8.715365755198158
      ],
      [
        "ĠUniÃ£o",
        -8.716637295613948
      ],
      [
        "ĠUm",
        -8.717691710021311
      ],
      [
        "qu",
        -8.717843515520837
      ],
      [
        "ĠdÃ¡",
        -8.721551648066555
      ],
      [
        "nal",
        -8.724560533844954
      ],
      [
        "Ġproposta",
        -8.724623132487325
      ],
      [
        "ĠpopulaÃ§Ã£o",
        -8.72792471839115
      ],
      [
        "ng",
        -8.728901585370764
      ],
      [
        "ĠHa",
        -8.729202459978083
      ],
      [
        "ÃĥO",
        -8.731441804907616
      ],
      [
        "Ġsempre",
        -8.734227091620287
      ],
      [
        "Ġpoder",
        -8.736213935993298
      ],
      [
        "05",
        -8.741626987865992
      ],
      [
        "Ġinciso",
        -8.742213594902458
      ],
      [
        "ĠlÃ¡",
        -8.74366033726431
      ],
      [
        "OS",
        -8.744094801478916
      ],
      [
        "Ġbrasileiro",
        -8.747504595106038
      ],
      [
        "Ġsub",
        -8.751438033086954
      ],
      [
        "Ġ30",
        -8.75326176763645
      ],
      [
        "Ġduas",
        -8.753484478002607
      ],
      [
        "ĠrelaÃ§Ã£o",
        -8.754499704958873
      ],
      [
        "Ġ:(",
        -8.75757777629965
      ],
      [
        "Ġ21",
        -8.761035301760941
      ],
      [
        "ĠâĢĶ",
        -8.76302839637749
      ],
      [
        "Ġmenos",
        -8.763361814285437
      ],
      [
        "ren",
        -8.764367669380428
      ],
      [
        "ata",
        -8.764535928340809
      ],
      [
        "ĠmilhÃµes",
        -8.764966805058071
      ],
      [
        "Ġpouco",
        -8.765148071021233
      ],
      [
        "ĠFoi",
        -8.766361698450922
      ],
      [
        "ĠEntÃ£o",
        -8.768175449146394
      ],
      [
        "Ġtinha",
        -8.768516052889677
      ],
      [
        "03",
        -8.769438694429253
      ],
      [
        "ĠJu",
        -8.769623449404387
      ],
      [
        "18",
        -8.769825203987805
      ],
      [
        "Congresso",
        -8.77055176647765
      ],
      [
        "nesta",
        -8.77194374861624
      ],
      [
        "ĠPe",
        -8.773454005504993
      ],
      [
        "ĠCa",
        -8.778539694284152
      ],
      [
        "lin",
        -8.780574430752473
      ],
      [
        "ĠvotaÃ§Ã£o",
        -8.782292238347226
      ],
      [
        "los",
        -8.782738684773669
      ],
      [
        "Ġquanto",
        -8.788893083866576
      ],
      [
        "ante",
        -8.789569294808405
      ],
      [
        "mor",
        -8.790354952866636
      ],
      [
        "ĠSul",
        -8.790528913415363
      ],
      [
        "Ġbrasileira",
        -8.790537182725945
      ],
      [
        "aprovaÃ§Ã£o",
        -8.790943391890195
      ],
      [
        "ĠPela",
        -8.793424171557332
      ],
      [
        "Ġpelos",
        -8.7948980531708
      ],
      [
        "Ġfim",
        -8.797790988835443
      ],
      [
        "neste",
        -8.799210137282236
      ],
      [
        "âĢĵ",
        -8.801596260167194
      ],
      [
        "Ġ23",
        -8.801948012064605
      ],
      [
        "ĠQue",
        -8.804645898523562
      ],
      [
        "ĠEsta",
        -8.806015381449987
      ],
      [
        "ĠDi",
        -8.808517168373237
      ],
      [
        "ĠperÃŃodo",
        -8.809885100534997
      ],
      [
        "Ġ25",
        -8.812710801958
      ],
      [
        "Ġ22",
        -8.820341857350506
      ],
      [
        "ral",
        -8.821265671098436
      ],
      [
        "lhe",
        -8.82136254262146
      ],
      [
        "Ãģ",
        -8.822807194626353
      ],
      [
        "ros",
        -8.822960545877613
      ],
      [
        "TO",
        -8.82326928385748
      ],
      [
        "08",
        -8.824436914545412
      ],
      [
        "ĠÃºnico",
        -8.826893021051132
      ],
      [
        "K",
        -8.827675554937553
      ],
      [
        "ĠhistÃ³ria",
        -8.827900476883526
      ],
      [
        "17",
        -8.830645757907986
      ],
      [
        "ĠinformaÃ§Ãµes",
        -8.834058718874937
      ],
      [
        "Ġcor",
        -8.8379077355982
      ],
      [
        "Ġtodas",
        -8.837949762030735
      ],
      [
        "ĠsaÃºde",
        -8.838733264020693
      ],
      [
        "ora",
        -8.839058384052564
      ],
      [
        "ĠPoder",
        -8.839623349990214
      ],
      [
        "Ġfaz",
        -8.841503864200757
      ],
      [
        "Ġvezes",
        -8.841905858610277
      ],
      [
        "ĠTe",
        -8.844139564273638
      ],
      [
        "Ġbase",
        -8.84532579397154
      ],
      [
        "07",
        -8.847618525826528
      ],
      [
        "Ġsocial",
        -8.848216389181315
      ],
      [
        "ĠregiÃ£o",
        -8.85073763437506
      ],
      [
        "DI",
        -8.8513452042019
      ],
      [
        "Ġexemplo",
        -8.85660458157676
      ],
      [
        "ĠCo",
        -8.85680761642993
      ],
      [
        "art",
        -8.856951595590532
      ],
      [
        "ira",
        -8.85701930983623
      ],
      [
        "ĠJo",
        -8.858606908958457
      ],
      [
        "Ġfez",
        -8.859570547203754
      ],
      [
        "can",
        -8.859661883666204
      ],
      [
        "pen",
        -8.860178303622096
      ],
      [
        "Ġcausa",
        -8.862363262845253
      ],
      [
        "menta",
        -8.865363819847477
      ],
      [
        "Ġnacional",
        -8.866067808231033
      ],
      [
        "alÃ©m",
        -8.866072387537496
      ],
      [
        "Ġmaio",
        -8.866360261847325
      ],
      [
        "Ġof",
        -8.867081152356596
      ],
      [
        "for",
        -8.868102780487424
      ],
      [
        "04",
        -8.868262408615692
      ],
      [
        "Ġexternas",
        -8.869428965162184
      ],
      [
        "Ġdiz",
        -8.870190053744043
      ],
      [
        "ĠtÃªm",
        -8.871291204365624
      ],
      [
        "ĠquestÃ£o",
        -8.872936215311436
      ],
      [
        "ĠTa",
        -8.87387204028674
      ],
      [
        "ĠtÃ£o",
        -8.873900513683225
      ],
      [
        "Ġquero",
        -8.874641495446058
      ],
      [
        "âĢĿ,",
        -8.876855835506769
      ],
      [
        "ĠLuiz",
        -8.877081912182996
      ],
      [
        "LigaÃ§Ãµes",
        -8.878408968904766
      ],
      [
        "16",
        -8.878924343379955
      ],
      [
        "Ġlugar",
        -8.880975069065046
      ],
      [
        "ĠFi",
        -8.881011850578883
      ],
      [
        "06",
        -8.881285454442967
      ],
      [
        "Ġ2007",
        -8.882975323475604
      ],
      [
        "Ġtendo",
        -8.882993514580521
      ],
      [
        "ER",
        -8.885930476806719
      ],
      [
        "Ġtrata",
        -8.886067473606198
      ],
      [
        "Ġpois",
        -8.886302360171209
      ],
      [
        "Ġpra",
        -8.886441369081462
      ],
      [
        "tion",
        -8.887041036197427
      ],
      [
        "Ġseria",
        -8.887576803018563
      ],
      [
        "Ġrecurso",
        -8.890491074379387
      ],
      [
        "julho",
        -8.890915206855501
      ],
      [
        "13",
        -8.89385122777488
      ],
      [
        "inho",
        -8.89434389207662
      ],
      [
        "Ġpovo",
        -8.895670748687472
      ],
      [
        "ĠExÂª",
        -8.895824094030681
      ],
      [
        "Ġtoda",
        -8.89683943008919
      ],
      [
        "Ġempresa",
        -8.898113634813075
      ],
      [
        "ste",
        -8.90083594558321
      ],
      [
        "Ġestado",
        -8.90218861766832
      ],
      [
        "gar",
        -8.902304320597377
      ],
      [
        "Ð",
        -8.902457425379769
      ],
      [
        "par",
        -8.902472100647884
      ],
      [
        "inha",
        -8.902769680040299
      ],
      [
        "TE",
        -8.903307063912912
      ],
      [
        "W",
        -8.905964206279958
      ],
      [
        "ESSÃĥO",
        -8.906211507679185
      ],
      [
        "ĠPro",
        -8.90772967726983
      ],
      [
        "ĠmunicÃŃpio",
        -8.909545037114954
      ],
      [
        "sentido",
        -8.910061363787642
      ],
      [
        "Ġalguns",
        -8.910954852644208
      ],
      [
        "las",
        -8.911260919704793
      ],
      [
        "son",
        -8.912085621228913
      ],
      [
        "tura",
        -8.91245028102665
      ],
      [
        "setembro",
        -8.912759260629374
      ],
      [
        "Ġdata",
        -8.913710430805974
      ],
      [
        "Ġfavor",
        -8.914330483790337
      ],
      [
        "NE",
        -8.916092253194178
      ],
      [
        "ĠLo",
        -8.916192887796708
      ],
      [
        "Ġ28",
        -8.917026538963162
      ],
      [
        "ton",
        -8.917613122049667
      ],
      [
        "Ġfor",
        -8.92220610907788
      ],
      [
        "ran",
        -8.923579855486611
      ],
      [
        "Ġsabe",
        -8.92374015338023
      ],
      [
        "zar",
        -8.92508471989485
      ],
      [
        "ĠAr",
        -8.925907186062313
      ],
      [
        "EL",
        -8.925983945094817
      ],
      [
        "Ġvou",
        -8.926093735590271
      ],
      [
        "temos",
        -8.927050280613551
      ],
      [
        "rar",
        -8.930164986017854
      ],
      [
        "Ġnem",
        -8.933094793117707
      ],
      [
        "Art",
        -8.93310536433994
      ],
      [
        "vam",
        -8.935116826313601
      ],
      [
        "30",
        -8.938059529280903
      ],
      [
        "Ġnova",
        -8.938500314683834
      ],
      [
        "Â°",
        -8.939495556535464
      ],
      [
        "rio",
        -8.940718322710364
      ],
      [
        "dispÃµe",
        -8.940879508479762
      ],
      [
        "Ġcoisa",
        -8.942080634133504
      ],
      [
        "ĠFa",
        -8.942198094285901
      ],
      [
        "tica",
        -8.943843262200264
      ],
      [
        "ras",
        -8.944035483674357
      ],
      [
        "TA",
        -8.944556827152345
      ],
      [
        "Ġuso",
        -8.945964065064983
      ],
      [
        "Ġpodem",
        -8.946776467217935
      ],
      [
        "Ġsociedade",
        -8.947010336747736
      ],
      [
        "Ġ2009",
        -8.947071631604663
      ],
      [
        "Ã£",
        -8.947881693081099
      ],
      [
        "mer",
        -8.94849439209825
      ],
      [
        "Ġnada",
        -8.949063895072515
      ],
      [
        "Ġbom",
        -8.94936506109322
      ],
      [
        "tou",
        -8.949872040922207
      ],
      [
        "Ġtipo",
        -8.950036700435545
      ],
      [
        "ĠTo",
        -8.950637726781277
      ],
      [
        "len",
        -8.953267100624915
      ],
      [
        "Ġmesma",
        -8.953714178782358
      ],
      [
        "Muito",
        -8.95506299206327
      ],
      [
        "ĠGo",
        -8.955501763188602
      ],
      [
        "junho",
        -8.955734423593613
      ],
      [
        "ĠLu",
        -8.957253222568088
      ],
      [
        "ĠEla",
        -8.957603900134503
      ],
      [
        "Ġmedida",
        -8.958235877966834
      ],
      [
        "DE",
        -8.958508418371196
      ],
      [
        "tur",
        -8.958965195625378
      ],
      [
        "Ġdisso",
        -8.96105290942549
      ],
      [
        "Ġ2008",
        -8.962323317236462
      ],
      [
        "UTC",
        -8.96318720784353
      ],
      [
        "Ġtenho",
        -8.963246334410751
      ],
      [
        "Ġteve",
        -8.964328850336855
      ],
      [
        "Ã¢",
        -8.964607405129652
      ],
      [
        "ima",
        -8.966636451042664
      ],
      [
        "ĠGrande",
        -8.966778536844988
      ],
      [
        "ĠVamos",
        -8.969323601425852
      ],
      [
        "ĠJa",
        -8.970485744476623
      ],
      [
        "Ġinter",
        -8.971178602692714
      ],
      [
        "Exa",
        -8.971179273079347
      ],
      [
        "ĠÃºltimo",
        -8.971565455565212
      ],
      [
        "port",
        -8.972604053568896
      ],
      [
        "Ġestou",
        -8.974963927373954
      ],
      [
        "Ġ2006",
        -8.9750650997976
      ],
      [
        "Decreto",
        -8.97763135046298
      ],
      [
        "ĠSanta",
        -8.979740263774975
      ],
      [
        "ki",
        -8.982433152854638
      ],
      [
        "ĠHo",
        -8.98450809892676
      ],
      [
        "Ġdesenvolvimento",
        -8.98597811421784
      ],
      [
        "ĠCar",
        -8.98620143114845
      ],
      [
        "ĠPa",
        -8.986588819838587
      ],
      [
        "tes",
        -8.989901707366586
      ],
      [
        "che",
        -8.99011389538999
      ],
      [
        "ber",
        -8.992758939200117
      ],
      [
        "Ġquais",
        -8.995534637039857
      ],
      [
        "Ġ26",
        -8.998963238232397
      ],
      [
        "bar",
        -9.000551440820022
      ],
      [
        "Ġestar",
        -9.00055988836598
      ],
      [
        "izaÃ§Ã£o",
        -9.0019099876521
      ],
      [
        "para",
        -9.003494821470312
      ],
      [
        "Ġvamos",
        -9.00403322157548
      ],
      [
        "2015",
        -9.005144164106282
      ],
      [
        "ry",
        -9.005282166464761
      ],
      [
        "ler",
        -9.006505342259391
      ],
      [
        "ĠSu",
        -9.007028919003538
      ],
      [
        "Ġoutra",
        -9.008324695754707
      ],
      [
        "Ġconstitucional",
        -9.010486082100524
      ],
      [
        "ĠBo",
        -9.012854601028089
      ],
      [
        "000",
        -9.014997710262742
      ],
      [
        "Ġpe",
        -9.01572621111389
      ],
      [
        "Ġquem",
        -9.016555898427123
      ],
      [
        "via",
        -9.017488479212629
      ],
      [
        "lho",
        -9.02019979302852
      ],
      [
        "Y",
        -9.020307340617965
      ],
      [
        "Ã¡rio",
        -9.02186181069072
      ],
      [
        "PMDB",
        -9.02205202893321
      ],
      [
        "vol",
        -9.023338373719636
      ],
      [
        "Ġpessoa",
        -9.024370381729035
      ],
      [
        "Ġ2011",
        -9.027499094584217
      ],
      [
        "AR",
        -9.028371204140887
      ],
      [
        "ĠmarÃ§o",
        -9.028501905374082
      ],
      [
        "tÃ¡",
        -9.030066073950364
      ],
      [
        "ner",
        -9.031224648994986
      ],
      [
        "ura",
