{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -1.9229419687640323
      ],
      [
        "a",
        -3.1621130971912166
      ],
      [
        "s",
        -3.180049312273894
      ],
      [
        "o",
        -3.29145008420144
      ],
      [
        "e",
        -3.34977337768791
      ],
      [
        ",",
        -3.4516983792484623
      ],
      [
        ".",
        -3.6642995966969383
      ],
      [
        "Ġde",
        -3.771261781807727
      ],
      [
        "r",
        -4.0728362493264285
      ],
      [
        "i",
        -4.15482068586434
      ],
      [
        "u",
        -4.366039831178082
      ],
      [
        "n",
        -4.491009736165772
      ],
      [
        "m",
        -4.584359934523977
      ],
      [
        "l",
        -4.657833492185784
      ],
      [
        "d",
        -4.70741154667995
      ],
      [
        "t",
        -4.739216618542073
      ],
      [
        "-",
        -4.745363590470756
      ],
      [
        "Ġdo",
        -4.763737958318629
      ],
      [
        "Ġque",
        -4.781584399249333
      ],
      [
        "c",
        -4.824966238639707
      ],
      [
        "Ġda",
        -4.9493008620291725
      ],
      [
        "A",
        -5.105208833656029
      ],
      [
        "p",
        -5.112547567081279
      ],
      [
        "O",
        -5.29328400683216
      ],
      [
        "Ġem",
        -5.3420395616619984
      ],
      [
        "\"",
        -5.4214486187402855
      ],
      [
        "g",
        -5.422527689071451
      ],
      [
        ")",
        -5.469379257472433
      ],
      [
        "(",
        -5.474266603425676
      ],
      [
        "b",
        -5.50141627589451
      ],
      [
        "Ġpara",
        -5.58030805351752
      ],
      [
        "Ġcom",
        -5.593119006727186
      ],
      [
        "v",
        -5.641684133016877
      ],
      [
        "Ġno",
        -5.7279752587419175
      ],
      [
        "S",
        -5.750063194316851
      ],
      [
        ":",
        -5.914467357666815
      ],
      [
        "E",
        -5.923347093887754
      ],
      [
        "I",
        -5.932781989653522
      ],
      [
        "f",
        -5.935118367618703
      ],
      [
        "ĠâĢĵ",
        -5.955669438042852
      ],
      [
        "Ġum",
        -5.957147350964325
      ],
      [
        "/",
        -5.957623733186603
      ],
      [
        "Ġna",
        -5.964939772925371
      ],
      [
        "ĠÃ©",
        -5.994928551066106
      ],
      [
        "R",
        -6.036978747398241
      ],
      [
        "ĠnÃ£o",
        -6.047782507423854
      ],
      [
        "C",
        -6.06888984775315
      ],
      [
        "3",
        -6.0931482203254035
      ],
      [
        "P",
        -6.099223333682801
      ],
      [
        "Ġuma",
        -6.1704398630479
      ],
      [
        "Ġpor",
        -6.2005671793931345
      ],
      [
        "4",
        -6.207146597217871
      ],
      [
        "h",
        -6.222546553637644
      ],
      [
        "5",
        -6.236780281073965
      ],
      [
        "2",
        -6.247176182499114
      ],
      [
        "Ã§Ã£o",
        -6.262073501552797
      ],
      [
        "de",
        -6.2794045193474215
      ],
      [
        "6",
        -6.307516960125875
      ],
      [
        "1",
        -6.337444827425465
      ],
      [
        "N",
        -6.369524382500879
      ],
      [
        "7",
        -6.381673805901581
      ],
      [
        "8",
        -6.39547205907569
      ],
      [
        "z",
        -6.443358250457415
      ],
      [
        "li",
        -6.474483149917923
      ],
      [
        "?",
        -6.5480171304464125
      ],
      [
        "Ã©",
        -6.548676866028467
      ],
      [
        "ĠÃł",
        -6.5528466671630685
      ],
      [
        "Ġdos",
        -6.557708137538194
      ],
      [
        "ndo",
        -6.559205984970218
      ],
      [
        "M",
        -6.565718049650885
      ],
      [
        "9",
        -6.56841051995055
      ],
      [
        "L",
        -6.58226391469835
      ],
      [
        "Ġcomo",
        -6.590463134328237
      ],
      [
        "V",
        -6.595766551626284
      ],
      [
        "Ġcon",
        -6.596700779287618
      ],
      [
        "ÃŃ",
        -6.60546018809011
      ],
      [
        "G",
        -6.620124203269702
      ],
      [
        "B",
        -6.641437607235114
      ],
      [
        "...",
        -6.647210731783073
      ],
      [
        "in",
        -6.671620294436606
      ],
      [
        "T",
        -6.673611686074841
      ],
      [
        "y",
        -6.702416249433826
      ],
      [
        "D",
        -6.706416273548291
      ],
      [
        "Ġfoi",
        -6.707100649403461
      ],
      [
        "!",
        -6.717527844252
      ],
      [
        "U",
        -6.721585997136037
      ],
      [
        "Ã¡",
        -6.773602370340031
      ],
      [
        "Ġmais",
        -6.773603991868388
      ],
      [
        "F",
        -6.8141343185029974
      ],
      [
        "Ã£o",
        -6.825209485969419
      ],
      [
        "Ġin",
        -6.898948551708358
      ],
      [
        ";",
        -6.902592156895286
      ],
      [
        "ĠDE",
        -6.902720885514647
      ],
      [
        "Ġpela",
        -6.9185447606036075
      ],
      [
        "ĠnÂº",
        -6.9435066566320085
      ],
      [
        "................",
        -6.969142002482588
      ],
      [
        "mente",
        -6.9803830906146676
      ],
      [
        "Ġpelo",
        -6.986472221501865
      ],
      [
        "vi",
        -6.992247508169935
      ],
      [
        "Ġ19",
        -7.00212151288574
      ],
      [
        "Ġsua",
        -7.011953100609482
      ],
      [
        "dos",
        -7.023433545981559
      ],
      [
        "Ã³",
        -7.02406722428535
      ],
      [
        "k",
        -7.059448029389049
      ],
      [
        "Ġser",
        -7.062042652883884
      ],
      [
        "ĠSr",
        -7.083877768170963
      ],
      [
        "Âº",
        -7.085778498357957
      ],
      [
        "aÃ§Ã£o",
        -7.109414142263329
      ],
      [
        "res",
        -7.129711555745441
      ],
      [
        "Ġsobre",
        -7.131042410713704
      ],
      [
        "idade",
        -7.131971552348519
      ],
      [
        "ter",
        -7.136725929902461
      ],
      [
        "Ġdas",
        -7.159030859044048
      ],
      [
        "mos",
        -7.188128605421296
      ],
      [
        "que",
        -7.209085502781781
      ],
      [
        "ria",
        -7.224543062748996
      ],
      [
        "ram",
        -7.226420905089613
      ],
      [
        "Ġseu",
        -7.238060029775729
      ],
      [
        "ĠâĢľ",
        -7.246969307506983
      ],
      [
        "Ġpro",
        -7.260290765112902
      ],
      [
        "tor",
        -7.285014170897533
      ],
      [
        "cia",
        -7.291027246042065
      ],
      [
        "ĠestÃ¡",
        -7.293217967714023
      ],
      [
        "tra",
        -7.293853217204228
      ],
      [
        "ĠPresidente",
        -7.315114609687047
      ],
      [
        "ĠEm",
        -7.31575466123703
      ],
      [
        "x",
        -7.338617497702289
      ],
      [
        "ĠNÃ£o",
        -7.34213008533624
      ],
      [
        "ĠtambÃ©m",
        -7.350700160146307
      ],
      [
        "ver",
        -7.355815118516546
      ],
      [
        "Ġpre",
        -7.361338215389752
      ],
      [
        "ĠLei",
        -7.367380801196475
      ],
      [
        "das",
        -7.3743948492664995
      ],
      [
        "Ã§Ãµes",
        -7.385841028170603
      ],
      [
        "ente",
        -7.418591987866538
      ],
      [
        "cio",
        -7.421531872300662
      ],
      [
        "Ġtem",
        -7.429827117150396
      ],
      [
        "nte",
        -7.432883815587436
      ],
      [
        "Ġele",
        -7.433751767700915
      ],
      [
        "J",
        -7.438328139607574
      ],
      [
        "Ã§a",
        -7.439189577408486
      ],
      [
        "j",
        -7.445294316361094
      ],
      [
        "ĠDeputado",
        -7.450870264717276
      ],
      [
        "ĠRe",
        -7.45783573359917
      ],
      [
        "Ġart",
        -7.458930956746476
      ],
      [
        "Ġmas",
        -7.461599510064342
      ],
      [
        "ela",
        -7.464385855597062
      ],
      [
        "min",
        -7.468174293256348
      ],
      [
        "fi",
        -7.477557452762705
      ],
      [
        "ita",
        -7.479304742484437
      ],
      [
        "era",
        -7.500708134378797
      ],
      [
        "0",
        -7.512898334008996
      ],
      [
        "Ġnos",
        -7.515370774769293
      ],
      [
        "Ġex",
        -7.518455896712565
      ],
      [
        "w",
        -7.521955269154681
      ],
      [
        "Ġco",
        -7.529572014466769
      ],
      [
        "mento",
        -7.57092300399278
      ],
      [
        "Ġca",
        -7.575348693718821
      ],
      [
        "est",
        -7.581474968374147
      ],
      [
        "ĠSR",
        -7.583231626926075
      ],
      [
        "ĠsÃ£o",
        -7.595464317566339
      ],
      [
        "br",
        -7.599022343942815
      ],
      [
        "Ãª",
        -7.601592943934648
      ],
      [
        "ĠSe",
        -7.605194469242356
      ],
      [
        "ĠFederal",
        -7.61523612576914
      ],
      [
        "tado",
        -7.624111155790269
      ],
      [
        "Ġisso",
        -7.629962478621092
      ],
      [
        "ĠÃī",
        -7.630339288284155
      ],
      [
        "ĠNo",
        -7.633726460635332
      ],
      [
        "ida",
        -7.6375333591268735
      ],
      [
        "ĠW",
        -7.642064840620094
      ],
      [
        "tro",
        -7.642232275854923
      ],
      [
        "ĠCa",
        -7.644366635402507
      ],
      [
        "ĠNÂº",
        -7.645063057267922
      ],
      [
        "tar",
        -7.648217791096124
      ],
      [
        "iro",
        -7.6522730956623395
      ],
      [
        "ĠDe",
        -7.661486437381329
      ],
      [
        "Ġanos",
        -7.664504932043696
      ],
      [
        "ĠEstado",
        -7.66490811722659
      ],
      [
        "ĠBrasil",
        -7.665942763088655
      ],
      [
        "Ãªncia",
        -7.666034941717037
      ],
      [
        "um",
        -7.666936112465489
      ],
      [
        "ĠEu",
        -7.670477242432259
      ],
      [
        "ĠSenador",
        -7.691324062848352
      ],
      [
        "ĠMa",
        -7.692896769261747
      ],
      [
        "Ġentre",
        -7.699557661895915
      ],
      [
        "ando",
        -7.712047598337135
      ],
      [
        "ĠCon",
        -7.713477098125805
      ],
      [
        "ĠIn",
        -7.717749891873254
      ],
      [
        "ito",
        -7.722644182793241
      ],
      [
        "ĠvocÃª",
        -7.731019607198691
      ],
      [
        "Ã",
        -7.739090615933376
      ],
      [
        "Ġmuito",
        -7.747469607817624
      ],
      [
        "ĠNa",
        -7.760553105458872
      ],
      [
        "dor",
        -7.761133237713325
      ],
      [
        "sta",
        -7.762285333455869
      ],
      [
        "%",
        -7.769310269724976
      ],
      [
        "lha",
        -7.771271444296184
      ],
      [
        "car",
        -7.777350505351514
      ],
      [
        "ula",
        -7.777457816904436
      ],
      [
        "ido",
        -7.79198041255318
      ],
      [
        "qui",
        -7.79902569565505
      ],
      [
        "ĠAl",
        -7.800527690704234
      ],
      [
        "Ġforma",
        -7.800665149163773
      ],
      [
        "per",
        -7.80371969909424
      ],
      [
        "ĠatÃ©",
        -7.807265662805692
      ],
      [
        "ju",
        -7.811857241680951
      ],
      [
        "ĠjÃ¡",
        -7.813410390709999
      ],
      [
        "ina",
        -7.814785895770083
      ],
      [
        "tri",
        -7.818320939732338
      ],
      [
        "pre",
        -7.827568866528624
      ],
      [
        "ant",
        -7.829329119022116
      ],
      [
        "iz",
        -7.847276154070567
      ],
      [
        "Ġaqui",
        -7.854004666400728
      ],
      [
        "Ġter",
        -7.860895779516252
      ],
      [
        "ĠComissÃ£o",
        -7.862146530062438
      ],
      [
        "Ġvi",
        -7.865332951434343
      ],
      [
        "Ġbem",
        -7.890911710700895
      ],
      [
        "ĠCom",
        -7.894701429541332
      ],
      [
        "ent",
        -7.900914238060503
      ],
      [
        "Ġsem",
        -7.901738815380375
      ],
      [
        "Ã¡rio",
        -7.904132638593602
      ],
      [
        "X",
        -7.905561924477974
      ],
      [
        "Ġesta",
        -7.906582727921473
      ],
      [
        "par",
        -7.907675557487941
      ],
      [
        "por",
        -7.9139539345162895
      ],
      [
        "and",
        -7.916564181161855
      ],
      [
        "Ġ10",
        -7.92098242799336
      ],
      [
        "Ã´",
        -7.921700127413489
      ],
      [
        "Ġpode",
        -7.930624934102951
      ],
      [
        "ĠMo",
        -7.932731530520726
      ],
      [
        "H",
        -7.941586297930604
      ],
      [
        "ico",
        -7.942677812469995
      ],
      [
        "tiva",
        -7.944568341670744
      ],
      [
        "Ãº",
        -7.945302832087211
      ],
      [
        "fer",
        -7.948074815093548
      ],
      [
        "Ġquando",
        -7.948410901775649
      ],
      [
        "ten",
        -7.948671579383085
      ],
      [
        "RI",
        -7.948917593473526
      ],
      [
        "ist",
        -7.949577848251042
      ],
      [
        "ĠPa",
        -7.952562194267536
      ],
      [
        "enta",
        -7.95908191342644
      ],
      [
        "tos",
        -7.966635572935367
      ],
      [
        "ing",
        -7.976187733645526
      ],
      [
        "Z",
        -7.97977519462278
      ],
      [
        "Ġmesmo",
        -7.981131387268181
      ],
      [
        "ĠPor",
        -7.988346251029855
      ],
      [
        "ica",
        -7.990695708170451
      ],
      [
        "ĠNacional",
        -7.991889839469975
      ],
      [
        "man",
        -7.994035828347821
      ],
      [
        "qu",
        -7.994932206876436
      ],
      [
        "Ġdia",
        -7.997315054325219
      ],
      [
        "Ġcontra",
        -7.998868075869293
      ],
      [
        "ES",
        -8.012265220694182
      ],
      [
        "ĠÂ§",
        -8.032217595535363
      ],
      [
        "ch",
        -8.03283828954118
      ],
      [
        "aÃ§Ãµes",
        -8.035369953790742
      ],
      [
        "Ġtodos",
        -8.040234287221686
      ],
      [
        "19",
        -8.045632499227375
      ],
      [
        "Q",
        -8.046988827997046
      ],
      [
        "nha",
        -8.050899435999032
      ],
      [
        "ĠMe",
        -8.052659780995077
      ],
      [
        "Ġainda",
        -8.053810775330351
      ],
      [
        "rado",
        -8.053958102395978
      ],
      [
        "Ġpa",
        -8.05833061714314
      ],
      [
        "ĠSÃ£o",
        -8.060097818553727
      ],
      [
        "ĠDi",
        -8.06069360079151
      ],
      [
        "Ġ18",
        -8.061655724328286
      ],
      [
        "ĠOs",
        -8.072862276405594
      ],
      [
        "Ġsu",
        -8.08266365107248
      ],
      [
        "pro",
        -8.085108194768342
      ],
      [
        "DO",
        -8.095362842790001
      ],
      [
        "fica",
        -8.097130191937218
      ],
      [
        "Ġdis",
        -8.098514971053724
      ],
      [
        "ĠH",
        -8.100027347012125
      ],
      [
        "rem",
        -8.107308707565839
      ],
      [
        "00",
        -8.107483934873065
      ],
      [
        "tivo",
        -8.107958713540489
      ],
      [
        "Ġseus",
        -8.108648224779179
      ],
      [
        "âĢĿ.",
        -8.108936901203899
      ],
      [
        "tal",
        -8.109594444748126
      ],
      [
        "_",
        -8.113173318985872
      ],
      [
        "ĠAn",
        -8.114250179924749
      ],
      [
        "Ġcidade",
        -8.115800319151596
      ],
      [
        "Ġparte",
        -8.123201279245277
      ],
      [
        "ja",
        -8.132333504414074
      ],
      [
        "amento",
        -8.133866006140465
      ],
      [
        "ĠhÃ¡",
        -8.136064729460788
      ],
      [
        "Ġforam",
        -8.13974870345444
      ],
      [
        "ĠPaulo",
        -8.14266002801319
      ],
      [
        "rÃ¡",
        -8.14464197410426
      ],
      [
        "Ġfazer",
        -8.147279064661273
      ],
      [
        "ber",
        -8.155452622255881
      ],
      [
        "ante",
        -8.155787363817652
      ],
      [
        "ĠVi",
        -8.155915659073262
      ],
      [
        "Ġcaso",
        -8.16125367215045
      ],
      [
        "ĠPL",
        -8.167440360678125
      ],
      [
        "Ġper",
        -8.168123480531282
      ],
      [
        "ĠDa",
        -8.171727472784323
      ],
      [
        "rio",
        -8.172772111561521
      ],
      [
        "Ġpo",
        -8.178041803061072
      ],
      [
        "RA",
        -8.182656488644266
      ],
      [
        "Ġessa",
        -8.184092161335917
      ],
      [
        "ĠBe",
        -8.18494873188612
      ],
      [
        "Ġano",
        -8.18949887275163
      ],
      [
        "ĠTe",
        -8.19093929972033
      ],
      [
        "for",
        -8.191624529311989
      ],
      [
        "Ġtempo",
        -8.192932107395855
      ],
      [
        "ĠArt",
        -8.20561303656555
      ],
      [
        "dia",
        -8.207847188675153
      ],
      [
        "mar",
        -8.207879318282334
      ],
      [
        "Ġesse",
        -8.209362628771794
      ],
      [
        "ĠsÃ³",
        -8.211821641215238
      ],
      [
        "ista",
        -8.212239927609925
      ],
      [
        "ura",
        -8.213550885660455
      ],
      [
        "ex",
        -8.214301572725772
      ],
      [
        "bra",
        -8.216188220099253
      ],
      [
        "nal",
        -8.22202835755224
      ],
      [
        "cer",
        -8.231034958279821
      ],
      [
        "ĠMar",
        -8.234223483462278
      ],
      [
        "Ġseja",
        -8.234929487451703
      ],
      [
        "con",
        -8.23980559799947
      ],
      [
        "'",
        -8.240253964956725
      ],
      [
        "PRESIDENTE",
        -8.24270783638051
      ],
      [
        "com",
        -8.242748496203612
      ],
      [
        "ĠEle",
        -8.244904187567892
      ],
      [
        "ĠPro",
        -8.248119517325495
      ],
      [
        "cor",
        -8.248173862978254
      ],
      [
        "gen",
        -8.248977064115115
      ],
      [
        "PROJETO",
        -8.24899499298233
      ],
      [
        "ata",
        -8.248997670707263
      ],
      [
        "ĠAs",
        -8.249690731142273
      ],
      [
        "Ġ11",
        -8.252755569536536
      ],
      [
        "Ġvai",
        -8.255660988086175
      ],
      [
        "Ġmeu",
        -8.2583970250092
      ],
      [
        "Ġres",
        -8.266595818128446
      ],
      [
        "ĠLEI",
        -8.267746403240496
      ],
      [
        "Ġporque",
        -8.279736508045975
      ],
      [
        "ĠDo",
        -8.280898233110161
      ],
      [
        "men",
        -8.282385712104983
      ],
      [
        "Ãµes",
        -8.289377526282632
      ],
      [
        "TO",
        -8.290064967539651
      ],
      [
        "ĠLe",
        -8.29032828460679
      ],
      [
        "Ġpe",
        -8.292506326921425
      ],
      [
        "nado",
        -8.29452791107112
      ],
      [
        "ĠÃłs",
        -8.297709645556445
      ],
      [
        "Ġprimeiro",
        -8.29985146509915
      ],
      [
        "ava",
        -8.300028940591298
      ],
      [
        "Ġlei",
        -8.307394861391321
      ],
      [
        "Ġsub",
        -8.307806484875798
      ],
      [
        "ck",
        -8.308524160164886
      ],
      [
        "Ã§o",
        -8.309051175957572
      ],
      [
        "ĠMas",
        -8.311010171610173
      ],
      [
        "antes",
        -8.315158208483945
      ],
      [
        "ĠDeputados",
        -8.316187088371612
      ],
      [
        "lar",
        -8.321410760887415
      ],
      [
        "ĠBa",
        -8.329394933127434
      ],
      [
        "RELATOR",
        -8.329773458042851
      ],
      [
        "MA",
        -8.33144316877127
      ],
      [
        "ĠGoverno",
        -8.332987263296676
      ],
      [
        "ĠMinistro",
        -8.334113826969151
      ],
      [
        "ĠLi",
        -8.334387430951772
      ],
      [
        "Ġnas",
        -8.34113248449984
      ],
      [
        "Ġgrande",
        -8.341552613003094
      ],
      [
        "ix",
        -8.342910932290986
      ],
      [
        "ĠVocÃª",
        -8.346845991750262
      ],
      [
        "ĠConstituiÃ§Ã£o",
        -8.348354636572319
      ],
      [
        "Ġ12",
        -8.352100951345177
      ],
      [
        "Ġinter",
        -8.355445237996461
      ],
      [
        "Ġpessoas",
        -8.363152661223113
      ],
      [
        "Ãģ",
        -8.363619247221262
      ],
      [
        "âĢĿ",
        -8.363843885309887
      ],
      [
        "AL",
        -8.366555298702187
      ],
      [
        "Ġvez",
        -8.367779092447861
      ],
      [
        "Ġ15",
        -8.369163298583652
      ],
      [
        "Ġonde",
        -8.370818509550844
      ],
      [
        "Ġartigo",
        -8.37313760051489
      ],
      [
        "Ġdesta",
        -8.375150207594789
      ],
      [
        "Ġeste",
        -8.37718871146278
      ],
      [
        "Ã¢",
        -8.378324484086441
      ],
      [
        "Ġoutros",
        -8.383028171106522
      ],
      [
        "ĠSenhor",
        -8.383489229121233
      ],
      [
        "Ġnome",
        -8.384770434050875
      ],
      [
        "ora",
        -8.386772280628033
      ],
      [
        "tas",
        -8.387251315532321
      ],
      [
        "cha",
        -8.388219790537997
      ],
      [
        "Ġtrabalho",
        -8.389802879028169
      ],
      [
        "ĠestÃ£o",
        -8.396037643467471
      ],
      [
        "ĠAr",
        -8.396284523258274
      ],
      [
        "Ġ20",
        -8.39632070237839
      ],
      [
        "Ġapenas",
        -8.397632747388164
      ],
      [
        "Ġminha",
        -8.397982812799697
      ],
      [
        "lin",
        -8.39835804727271
      ],
      [
        "gue",
        -8.406035548083153
      ],
      [
        "Ġoutras",
        -8.409212519226648
      ],
      [
        "ĠCÃ¢mara",
        -8.410519819863701
      ],
      [
        "ĠFa",
        -8.411313044498332
      ],
      [
        "ĠnÃ³s",
        -8.41337181989169
      ],
      [
        "ĠK",
        -8.415054086102664
      ],
      [
        "ismo",
        -8.417222327254473
      ],
      [
        "Ġsendo",
        -8.422451383562597
      ],
      [
        "CI",
        -8.422878013375488
      ],
      [
        "Âª",
        -8.423387950567987
      ],
      [
        "Ġver",
        -8.424586123883914
      ],
      [
        "ĠNe",
        -8.426125390398889
      ],
      [
        "Ġdois",
        -8.432833216004813
      ],
      [
        "OS",
        -8.433405828619847
      ],
      [
        "Ã¡ria",
        -8.434747474002334
      ],
      [
        "ĠTo",
        -8.437982124272668
      ],
      [
        "ĠLa",
        -8.439115738248127
      ],
      [
        "Ġte",
        -8.442487037956852
      ],
      [
        "lado",
        -8.44401649341069
      ],
      [
        "che",
        -8.444291075760153
      ],
      [
        "ĠRio",
        -8.447930968010212
      ],
      [
        "izaÃ§Ã£o",
        -8.448497465288733
      ],
      [
        "ĠMi",
        -8.448512846072806
      ],
      [
        "Ġordem",
        -8.452868926768128
      ],
      [
        "Ġqual",
        -8.453004212194154
      ],
      [
        "Ġnosso",
        -8.455628953709613
      ],
      [
        "ste",
        -8.456180834973893
      ],
      [
        "TE",
        -8.456554812950571
      ],
      [
        "ĠProjeto",
        -8.462749503219847
      ],
      [
        "vol",
        -8.466913578708828
      ],
      [
        "ĠCasa",
        -8.46811774076069
      ],
      [
        "ĠII",
        -8.469658329559039
      ],
      [
        "10",
        -8.473807500960612
      ],
      [
        "tica",
        -8.475255870351456
      ],
      [
        "ton",
        -8.47713619075737
      ],
      [
        "uro",
        -8.478798484577398
      ],
      [
        "ntes",
        -8.479030758810966
      ],
      [
        "log",
        -8.481819354543724
      ],
      [
        "ĠHa",
        -8.483011905695955
      ],
      [
        "pen",
        -8.48497201934877
      ],
      [
        "ĠPara",
        -8.489762756081308
      ],
      [
        "lhe",
        -8.491459698538968
      ],
      [
        "gar",
        -8.493263301877864
      ],
      [
        "Ġhoje",
        -8.49739778634793
      ],
      [
        "Ġmaior",
        -8.497799060893179
      ],
      [
        "mor",
        -8.502757005123414
      ],
      [
        "Ġsuas",
        -8.503317643775457
      ],
      [
        "th",
        -8.504359409618225
      ],
      [
        "tou",
        -8.505462341284808
      ],
      [
        "ĠserÃ¡",
        -8.506743829504236
      ],
      [
        "Ġtermos",
        -8.507960079715968
      ],
      [
        "inha",
        -8.509579668772368
      ],
      [
        "nos",
        -8.51027939016635
      ],
      [
        "tada",
        -8.512098447317973
      ],
      [
        "ĠReferÃªncias",
        -8.513626438633512
      ],
      [
        "Ġprocesso",
        -8.514298763519804
      ],
      [
        "Ġassim",
        -8.515336779363423
      ],
      [
        "Ġci",
        -8.516258811879089
      ],
      [
        "Ġmeio",
        -8.518656415429968
      ],
      [
        "tura",
        -8.520876440859219
      ],
      [
        "Y",
        -8.521298428253502
      ],
      [
        "Ġprojeto",
        -8.523331785388162
      ],
      [
        "ĠserviÃ§o",
        -8.523983804847292
      ],
      [
        "ira",
        -8.527909744573385
      ],
      [
        "Ġ16",
        -8.529824413501363
      ],
      [
        "ite",
        -8.530115632130233
      ],
      [
        "Ġvida",
        -8.530210541137384
      ],
      [
        "AS",
        -8.531148448872099
      ],
      [
        "ĠSenado",
        -8.534099303838914
      ],
      [
        "Ã£",
        -8.539698624790201
      ],
      [
        "cional",
        -8.539766626272321
      ],
      [
        "PSDB",
        -8.543652396146243
      ],
      [
        "ĠFi",
        -8.546045715074584
      ],
      [
        "Ġ17",
        -8.54740851064473
      ],
      [
        "rei",
        -8.55111670703725
      ],
      [
        "lho",
        -8.553047779440034
      ],
      [
        "Ġfo",
        -8.55449924576086
      ],
      [
        "ati",
        -8.55633927388338
      ],
      [
        "inho",
        -8.560758493420668
      ],
      [
        "ĠDA",
        -8.562258656910249
      ],
      [
        "Ġ14",
        -8.566521781781944
      ],
      [
        "11",
        -8.567213203744759
      ],
      [
        "rada",
        -8.570622978450142
      ],
      [
        "ĠFe",
        -8.570806812946675
      ],
      [
        "Ġdireito",
        -8.57095604677857
      ],
      [
        "bar",
        -8.574140784607355
      ],
      [
        "ĠCar",
        -8.575103721955603
      ],
      [
        "val",
        -8.57601970191937
      ],
      [
        "Ġ13",
        -8.580161312828624
      ],
      [
        "ĠBo",
        -8.583920363143056
      ],
      [
        "Ġprimeira",
        -8.590124958866792
      ],
      [
        "ĠSem",
        -8.59243443118071
      ],
      [
        "Ġtrans",
        -8.59466044667414
      ],
      [
        "can",
        -8.59658133571895
      ],
      [
        "ĠDO",
        -8.597009335260145
      ],
      [
        "$",
        -8.597140791271787
      ],
      [
        "Ġqualquer",
        -8.600952258706062
      ],
      [
        "Ġdisse",
        -8.602182844915731
      ],
      [
        "ger",
        -8.60247409243272
      ],
      [
        "ĠTribunal",
        -8.605949963548262
      ],
      [
        "tico",
        -8.609058725857393
      ],
      [
        "RE",
        -8.611238862171547
      ],
      [
        "ĠâĢ¢",
        -8.614121908213983
      ],
      [
        "ĠMu",
        -8.614804004310281
      ],
      [
        "dores",
        -8.61711998188427
      ],
      [
        "Ġdeste",
        -8.618442134536973
      ],
      [
        "ĠComo",
        -8.61879209454872
      ],
      [
        "ĠSim",
        -8.619611813916306
      ],
      [
        "EL",
        -8.619669767858017
      ],
      [
        "lan",
        -8.619823659160755
      ],
      [
        "ĠJosÃ©",
        -8.620233746280473
      ],
      [
        "Ġmelhor",
        -8.622585951932859
      ],
      [
        "Ġpalavra",
        -8.625668257674368
      ],
      [
        "Ġdeve",
        -8.625774252164327
      ],
      [
        "Ġseguinte",
        -8.632210605534437
      ],
      [
        "Ġtodo",
        -8.632618544477953
      ],
      [
        "ĠPaÃŃs",
        -8.633665079041503
      ],
      [
        "ĠpÃºblica",
        -8.63624414150363
      ],
      [
        "Ġacordo",
        -8.637413541283022
      ],
      [
        "Ġsistema",
        -8.644581955762337
      ],
      [
        "les",
        -8.646064475934212
      ],
      [
        "Ġdepois",
        -8.646238578189005
      ],
      [
        "art",
        -8.649533219834174
      ],
      [
        "ĠÃ¡rea",
        -8.654912363449506
      ],
      [
        "DA",
        -8.655733399775393
      ],
      [
        "tes",
        -8.656095770832836
      ],
      [
        "Ġcasa",
        -8.658910676632527
      ],
      [
        "iva",
        -8.659649364920071
      ],
      [
        "ĠJu",
        -8.659836035879977
      ],
      [
        "12",
        -8.663268089813675
      ],
      [
        "cos",
        -8.66463147140051
      ],
      [
        "Ġfr",
        -8.664883800175346
      ],
      [
        "ĠMinistÃ©rio",
        -8.665026966109465
      ],
      [
        "Ġcada",
        -8.666048091167637
      ],
      [
        "ĠJo",
        -8.669059001022818
      ],
      [
        "Ġprazo",
        -8.669772333974658
      ],
      [
        "DE",
        -8.673767010785436
      ],
      [
        "OR",
        -8.674468022778667
      ],
      [
        "ĠCarlos",
        -8.681411299814123
      ],
      [
        "cal",
        -8.681479643328196
      ],
      [
        "09",
        -8.685742033614419
      ],
      [
        "ĠapÃ³s",
        -8.686499724138214
      ],
      [
        "Ġpra",
        -8.686691613835722
      ],
      [
        "Ġmil",
        -8.688226970679649
      ],
      [
        "Ã¡vel",
        -8.689383170458557
      ],
      [
        "ĠpÃºblico",
        -8.692906701374412
      ],
      [
        "ĠRelator",
        -8.693317574637437
      ],
      [
        "Ġagora",
        -8.696108892794458
      ],
      [
        "vel",
        -8.697895920774005
      ],
      [
        "ĠpolÃŃtica",
        -8.697985798426075
      ],
      [
        "Ġpresente",
        -8.699962615814457
      ],
      [
        "ĠVer",
        -8.701498737972484
      ],
      [
        "ind",
        -8.706747997573132
      ],
      [
        "Ġsob",
        -8.70763249907835
      ],
      [
        "ĠEsta",
        -8.712414361357283
      ],
      [
        "ĠCO",
        -8.719213644534943
      ],
      [
        "fl",
        -8.71930938815604
      ],
      [
        "Ġimportante",
        -8.71954429649388
      ],
      [
        "ĠSu",
        -8.72194550393859
      ],
      [
        "15",
        -8.726863403210386
      ],
      [
        "ĠPT",
        -8.729538981529451
      ],
      [
        "Bloco",
        -8.730513595587995
      ],
      [
        "ĠRepÃºblica",
        -8.730695283538637
      ],
      [
        "ĠCo",
        -8.732758484979668
      ],
      [
        "13",
        -8.733018335377707
      ],
      [
        "nica",
        -8.73501074086392
      ],
      [
        "Ġsegundo",
        -8.735033423370657
      ],
      [
        "Ġmundo",
        -8.737666919231243
      ],
      [
        "Ġgra",
        -8.737921291758076
      ],
      [
        "ki",
        -8.740612811796021
      ],
      [
        "durante",
        -8.742375225878483
      ],
      [
        "Ġdizer",
        -8.743004736389214
      ],
      [
        "ĠJa",
        -8.743463715961154
      ],
      [
        "rim",
        -8.74497291658337
      ],
      [
        "ser",
        -8.75012216034663
      ],
      [
        "Ġfato",
        -8.75215364927623
      ],
      [
        "Ġconta",
        -8.752847799513741
      ],
      [
        "Ġestava",
        -8.758161414247311
      ],
      [
        "Ġnossa",
        -8.760663677103452
      ],
      [
        "Ġvoto",
        -8.760667841727532
      ],
      [
        "Ġ24",
        -8.762815358139855
      ],
      [
        "ĠmatÃ©ria",
        -8.764698500756316
      ],
      [
        "ĠJustiÃ§a",
        -8.770104610143827
      ],
      [
        "los",
        -8.773344701532935
      ],
      [
        "Ì",
        -8.776399428265961
      ],
      [
        "tre",
        -8.778915909794136
      ],
      [
        "ĠRE",
        -8.780871301631713
      ],
      [
        "las",
        -8.781122691248681
      ],
      [
        "rar",
        -8.781231349398505
      ],
      [
        "IS",
        -8.785589373900171
      ],
      [
        "gua",
        -8.785694054911051
      ],
      [
        "ĠPre",
        -8.786806943923242
      ],
      [
        "Ġsido",
        -8.791718006094662
      ],
      [
        "dezembro",
        -8.792182124398641
      ],
      [
        "enda",
        -8.79301571746474
      ],
      [
        "orador",
        -8.79457365404365
      ],
      [
        "zar",
        -8.794800221986065
      ],
      [
        "nia",
        -8.795574856847113
      ],
      [
        "Ġ22",
        -8.79612424970853
      ],
      [
        "Ġrecursos",
        -8.79625749555702
      ],
      [
        "ral",
        -8.799555918456083
      ],
      [
        "ini",
        -8.800271265653665
      ],
      [
        "ĠPR",
        -8.800925109651557
      ],
      [
        "2009",
        -8.804380557392793
      ],
      [
        "ĠLu",
        -8.805091370539749
      ],
      [
        "Ġpoder",
        -8.805968589832624
      ],
      [
        "Ġoutro",
        -8.80604935423703
      ],
      [
        "Ġfinal",
        -8.809410689031616
      ],
      [
        "Ġpartir",
        -8.812110413441086
      ],
      [
        "ĠtrÃªs",
        -8.81371150423006
      ],
      [
        "tur",
        -8.813998292975818
      ],
      [
        "20",
        -8.820880110400937
      ],
      [
        "ĠEstados",
        -8.823115680994286
      ],
      [
        "dade",
        -8.825041735797116
      ],
      [
        "=",
        -8.825054148219731
      ],
      [
        "cial",
        -8.827491564112455
      ],
      [
        "PT",
        -8.828186644392101
      ],
      [
        "ĠentÃ£o",
        -8.828343096082584
      ],
      [
        "Ġfi",
        -8.829308223674635
      ],
      [
        "dado",
        -8.833932144236352
      ],
      [
        "ĠDes",
        -8.83466018066327
      ],
      [
        "K",
        -8.83641365642882
      ],
      [
        "ĠnÃºmero",
        -8.840276543840114
      ],
      [
        "Ġvalor",
        -8.841132368603155
      ],
      [
        "decisÃ£o",
        -8.841308804101807
      ],
      [
        "ler",
        -8.84170048257717
      ],
      [
        "Ġprograma",
        -8.8433858165101
      ],
      [
        "Ġmomento",
        -8.846322377895236
      ],
      [
        "@",
        -8.847373243855884
      ],
      [
        "NT",
        -8.84856237770228
      ],
      [
        "Ġgrupo",
        -8.851113911919436
      ],
      [
        "ĠJoÃ£o",
        -8.854555904884197
      ],
      [
        "revisÃ£o",
        -8.854963610212232
      ],
      [
        "Ġtudo",
        -8.855911931931638
      ],
      [
        "Ġgoverno",
        -8.857253401189725
      ],
      [
        "W",
        -8.857984074124749
      ],
      [
        "Ġ30",
        -8.85956193367826
      ],
      [
        "Ġato",
        -8.85967427328108
      ],
      [
        "Ġ21",
        -8.863895251265578
      ],
      [
        "Ġdesde",
        -8.865348941606532
      ],
      [
        "ĠfamÃŃlia",
        -8.867671365618387
      ],
      [
        "18",
        -8.869071095303228
      ],
      [
        "bilidade",
        -8.870555033653
      ],
      [
        "pol",
        -8.87215080175665
      ],
      [
        "ĠPMDB",
        -8.872656687676129
      ],
      [
        "Ġfor",
        -8.875914521163777
      ],
      [
        "Ġnovo",
        -8.875954587482886
      ],
      [
        "ĠGo",
        -8.878163479788538
      ],
      [
        "ĠlÃ¡",
        -8.879525502668427
      ],
      [
        "len",
        -8.879835178957146
      ],
      [
        "ĠpaÃŃs",
        -8.885635957588333
      ],
      [
        "ĠIsso",
        -8.886733777423254
      ],
      [
        "Ġdias",
        -8.887414559205034
      ],
      [
        "ĠUniÃ£o",
        -8.89017306827977
      ],
      [
        "ell",
        -8.89237915013425
      ],
      [
        "ĠMA",
        -8.892499634085699
      ],
      [
        "ĠUm",
        -8.892742822385884
      ],
      [
        "ĠEx",
        -8.892828308193984
      ],
      [
        "ang",
        -8.893679447889983
      ],
      [
        "03",
        -8.89467032545854
      ],
      [
        "Ġfaz",
        -8.8959397093661
      ],
      [
        "amente",
        -8.897808130497832
      ],
      [
        "į",
        -8.898026881150251
      ],
      [
        "Ġproposta",
        -8.898339505583692
      ],
      [
        "ĠHo",
        -8.898600606091414
      ],
      [
        "ĠpopulaÃ§Ã£o",
        -8.901662747922211
      ],
      [
        "Ġ23",
        -8.902638220720622
      ],
      [
        "ĠdÃ¡",
        -8.90390058006724
      ],
      [
        "02",
        -8.9045056585349
      ],
      [
        "ĠGu",
        -8.904665313050426
      ],
      [
        "ry",
        -8.906970337803688
      ],
      [
        "Ġbi",
        -8.907032796959935
      ],
      [
        "Ġsempre",
        -8.908540037052633
      ],
      [
        "05",
        -8.909383693606982
      ],
      [
        "gado",
        -8.91244100230871
      ],
      [
        "Ġali",
        -8.913234007318747
      ],
      [
        "Ġinciso",
        -8.915936641044189
      ],
      [
        "Ġbrasileiro",
        -8.916302264512643
      ],
      [
        "Ġeles",
        -8.920630686525033
      ],
      [
        "Ġduas",
        -8.927410578645533
      ],
      [
        "nas",
        -8.927647318898984
      ],
      [
        "ĠrelaÃ§Ã£o",
        -8.9276693353529
      ],
      [
        "ĠQue",
        -8.927714124691652
      ],
      [
        "Ġ:(",
        -8.929253338150927
      ],
      [
        "tion",
        -8.930229276293423
      ],
      [
        "07",
        -8.932995192917751
      ],
      [
        "ÃĥO",
        -8.933483966634492
      ],
      [
        "let",
        -8.93637082034457
      ],
      [
        "Ġmenos",
        -8.936799362109848
      ],
      [
        "ĠâĢĶ",
        -8.938077071906676
      ],
      [
        "ĠmilhÃµes",
        -8.938695920326884
      ],
      [
        "Ġpouco",
        -8.938889531714464
      ],
      [
        "Ġtinha",
        -8.940329227503774
      ],
      [
        "ĠEntÃ£o",
        -8.94184155319557
      ],
      [
        "Congresso",
        -8.943754384629688
      ],
      [
        "nesta",
        -8.945209371660875
      ],
      [
        "Ġpar",
        -8.946367723396014
      ],
      [
        "ĠvotaÃ§Ã£o",
        -8.95622888180654
      ],
      [
        "enti",
        -8.961268692770512
      ],
      [
        "âĢĵ",
        -8.961315472970353
      ],
      [
        "ĠFoi",
        -8.963025048716508
      ],
      [
        "17",
        -8.963518974687453
      ],
      [
        "Ġquanto",
        -8.963614389166256
      ],
      [
        "Ġbrasileira",
        -8.964272608132447
      ],
      [
        "tan",
        -8.966047383155512
      ],
      [
        "aprovaÃ§Ã£o",
        -8.966342835858253
      ],
      [
        "ĠPela",
        -8.967063605497835
      ],
      [
        "AÃĩÃĥO",
        -8.968026101311317
      ],
      [
        "06",
        -8.97021546932491
      ],
      [
        "Ġfavor",
        -8.971273933058146
      ],
      [
        "08",
        -8.971487305298396
      ],
      [
        "ago",
        -8.971507083470131
      ],
      [
        "ĠSul",
        -8.971630088612946
      ],
      [
        "neste",
        -8.973693969044527
      ],
      [
        "ense",
        -8.97397892719788
      ],
      [
        "nada",
        -8.975696557160525
      ],
      [
        "16",
        -8.97858586612251
      ],
      [
        "uma",
        -8.979987235676743
      ],
      [
        "via",
        -8.980054152706742
      ],
      [
        "ĠDr",
        -8.98062465802524
      ],
      [
        "ras",
        -8.98180169517048
      ],
      [
        "ĠperÃŃodo",
        -8.983623249633197
      ],
      [
        "Ġfim",
        -8.984467074843252
      ],
      [
        "Ġ25",
        -8.987492925322208
      ],
      [
        "agem",
        -8.987986237180504
      ],
      [
        "Ġbom",
        -8.988664083812152
      ],
      [
        "ÃĩÃĥO",
        -8.989659790784803
      ],
      [
        "Ġempresa",
        -8.990070568071982
      ],
      [
        "tel",
        -8.99119875947522
      ],
      [
        "ĠSt",
        -8.991765971893267
      ],
      [
        "ĠMan",
        -8.992218405656667
      ],
      [
        "Ġcausa",
        -8.997701696804016
      ],
      [
        "Ġpelos",
        -8.998003861456244
      ],
      [
        "ĠÃºnico",
        -9.000650432513606
      ],
      [
        "ÃŃn",
        -9.000653923119431
      ],
      [
        "ĠPoder",
        -9.001083794804444
      ],
      [
        "alÃ©m",
        -9.001496962186435
      ],
      [
        "ĠhistÃ³ria",
        -9.001638474530937
      ],
      [
        "ĠPi",
        -9.004347625921145
      ],
      [
        "ĠSi",
        -9.004759548301061
      ],
      [
        "ĠinformaÃ§Ãµes",
        -9.007594285487627
      ],
      [
        "cada",
        -9.007851532632063
      ],
      [
        "ĠCl",
        -9.008995762772214
      ],
      [
        "Ġbase",
        -9.010575410864089
      ],
      [
        "ĠsaÃºde",
        -9.012472237226488
      ],
      [
        "tÃ£o",
        -9.015119056547972
      ],
      [
        "Ġtodas",
        -9.015842320564436
      ],
      [
        "Ġvezes",
        -9.016621849349685
      ],
      [
        "vam",
        -9.018240982643016
      ],
      [
        "tÃ³rio",
        -9.018432492565749
      ],
      [
        "Ġcri",
        -9.018732505456589
      ],
      [
        "Ġ27",
        -9.019053651307296
      ],
      [
        "gio",
        -9.021627218468875
      ],
      [
        "Ġsocial",
        -9.022238272265833
      ],
      [
        "ĠregiÃ£o",
        -9.024473078216738
      ],
      [
        "04",
        -9.029885903405054
      ],
      [
        "iti",
        -9.030098529286644
      ],
      [
        "Ġexemplo",
        -9.030342607116218
      ],
      [
        "Ġmaio",
        -9.031563265149014
      ],
      [
        "Ġtrata",
        -9.03269239392717
      ],
      [
        "Ġfez",
        -9.033345101527946
      ],
      [
        "Ġcor",
        -9.033968640583655
      ],
      [
        "missÃ£o",
        -9.037250640377485
      ],
      [
        "âĢĿ,",
        -9.037813270646636
      ],
      [
        "ĠTr",
        -9.039141383415275
      ],
      [
        "PE",
        -9.039280579466242
      ],
      [
        "Ġnacional",
        -9.041929326597206
      ],
      [
        "Ġseria",
        -9.043616714027962
      ],
      [
        "Ġexternas",
        -9.0438164678071
      ],
      [
        "ĠLuiz",
        -9.044767104850171
      ],
      [
        "ĠtÃªm",
        -9.04507338815264
      ],
      [
        "bal",
        -9.045565021311894
      ],
      [
        "ĠquestÃ£o",
        -9.046805546377906
      ],
      [
        "Ġdiz",
        -9.046962918473673
      ],
      [
        "nho",
        -9.047321802086
      ],
      [
        "50",
        -9.047515039445052
      ],
      [
        "istas",
        -9.048032761615076
      ],
      [
        "LigaÃ§Ãµes",
        -9.051389399121597
      ],
      [
        "Ġlugar",
        -9.051608742595487
      ],
      [
        "Ġtendo",
        -9.056492142802226
      ],
      [
        "Ġrecurso",
        -9.05867329145238
      ],
      [
        "Ġpois",
        -9.059464742724174
      ],
      [
        "net",
        -9.06117023328865
      ],
      [
        "Ġtoda",
        -9.061673218947169
      ],
      [
        "ĠPer",
        -9.063690310405972
      ],
      [
        "Ġ2007",
        -9.064176519975366
      ],
      [
        "julho",
        -9.06488050028819
      ],
      [
        "ĠTi",
        -9.066393600634
      ],
      [
        "ĠHe",
        -9.06714339356857
      ],
      [
        "ĠExÂª",
        -9.069602401840465
      ],
      [
        "Ġpovo",
