{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 2048,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFKD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -2.0220482769145
      ],
      [
        "Ì",
        -2.7166013540942693
      ],
      [
        "a",
        -3.023594560935507
      ],
      [
        "o",
        -3.0435074803292075
      ],
      [
        ",",
        -3.422507481001052
      ],
      [
        "s",
        -3.461133342498517
      ],
      [
        "ģ",
        -3.514672952282613
      ],
      [
        "e",
        -3.568855422290401
      ],
      [
        ".",
        -3.6472451789714455
      ],
      [
        "Ġde",
        -3.798584617515164
      ],
      [
        "ĥ",
        -3.8208465096201536
      ],
      [
        "§",
        -4.260259858840193
      ],
      [
        "d",
        -4.5224110082138544
      ],
      [
        "-",
        -4.7607893695082275
      ],
      [
        "Ġque",
        -4.763952938218015
      ],
      [
        "Ġdo",
        -4.779523747543287
      ],
      [
        "m",
        -4.964424887791168
      ],
      [
        "u",
        -4.980105538443599
      ],
      [
        "ÌĤ",
        -5.184654997066826
      ],
      [
        "Ġna",
        -5.293922220792496
      ],
      [
        "Ġem",
        -5.3548803783069765
      ],
      [
        "O",
        -5.40073006678853
      ],
      [
        "\"",
        -5.403642246482587
      ],
      [
        "i",
        -5.411769592570717
      ],
      [
        "r",
        -5.442733937896303
      ],
      [
        "Ġno",
        -5.443756273236268
      ],
      [
        ")",
        -5.460527033298948
      ],
      [
        "(",
        -5.461106936319268
      ],
      [
        "n",
        -5.490039381438905
      ],
      [
        "A",
        -5.500356834711365
      ],
      [
        "Ġpara",
        -5.547403207542757
      ],
      [
        "c",
        -5.662139261980979
      ],
      [
        "Ġcom",
        -5.699843133600147
      ],
      [
        ":",
        -5.885763698796058
      ],
      [
        "/",
        -5.926956281638224
      ],
      [
        "ĠâĢĵ",
        -5.929783171904212
      ],
      [
        "Ġum",
        -5.9397240983223885
      ],
      [
        "l",
        -6.054110288343303
      ],
      [
        "t",
        -6.0548212787352895
      ],
      [
        "Ġuma",
        -6.153849883112512
      ],
      [
        "Ġpor",
        -6.165693320582125
      ],
      [
        "E",
        -6.268822026087463
      ],
      [
        "ncia",
        -6.300889137432479
      ],
      [
        "ÌĢ",
        -6.326365286320975
      ],
      [
        "rio",
        -6.380031419710386
      ],
      [
        "Ġdos",
        -6.452169063001342
      ],
      [
        "S",
        -6.544104127231897
      ],
      [
        "ria",
        -6.564619660556108
      ],
      [
        "Ġcomo",
        -6.593505806506466
      ],
      [
        "?",
        -6.646204695567025
      ],
      [
        "p",
        -6.669370305293885
      ],
      [
        "Ġfoi",
        -6.676221196990486
      ],
      [
        "Ġesta",
        -6.704144212953983
      ],
      [
        "Ġmais",
        -6.7490726124646905
      ],
      [
        "1",
        -6.751441402719552
      ],
      [
        "!",
        -6.789470291928158
      ],
      [
        "Ġdas",
        -6.842279208966959
      ],
      [
        ";",
        -6.882171949325944
      ],
      [
        "Ġpela",
        -6.901340905303053
      ],
      [
        "2",
        -6.920583589019387
      ],
      [
        "ĠDE",
        -6.93572086713988
      ],
      [
        "ĠNo",
        -6.945788856007503
      ],
      [
        "ĠNa",
        -6.951407267233931
      ],
      [
        "Ġpelo",
        -6.971385062033173
      ],
      [
        "Ġsua",
        -6.98802607043071
      ],
      [
        "C",
        -7.007326376175467
      ],
      [
        "Ġser",
        -7.039547136768965
      ],
      [
        "ĠSr",
        -7.046353079686433
      ],
      [
        "ndo",
        -7.056920703739738
      ],
      [
        "b",
        -7.11486047862299
      ],
      [
        "g",
        -7.130841740904563
      ],
      [
        "Ġsobre",
        -7.141218906298429
      ],
      [
        "h",
        -7.183608796959184
      ],
      [
        "...",
        -7.199559833319229
      ],
      [
        "................",
        -7.211716562652118
      ],
      [
        "ĠâĢľ",
        -7.232239708156019
      ],
      [
        "Ġseu",
        -7.233533779216087
      ],
      [
        "3",
        -7.239589890430949
      ],
      [
        "I",
        -7.262416181351503
      ],
      [
        "vel",
        -7.275907708054016
      ],
      [
        "f",
        -7.281608512272824
      ],
      [
        "ĠPresidente",
        -7.28637482785288
      ],
      [
        "Ġtambe",
        -7.321819066938724
      ],
      [
        "ĠLei",
        -7.352340742263626
      ],
      [
        "v",
        -7.363159752183323
      ],
      [
        "ĠEm",
        -7.374463194954414
      ],
      [
        "R",
        -7.397736706178595
      ],
      [
        "dos",
        -7.397991272239937
      ],
      [
        "Ġnos",
        -7.402980555719319
      ],
      [
        "Ġmas",
        -7.430571624519512
      ],
      [
        "ĠDeputado",
        -7.430926136387235
      ],
      [
        "Ġtem",
        -7.440807379126753
      ],
      [
        "de",
        -7.453125887432819
      ],
      [
        "5",
        -7.487709544588995
      ],
      [
        "D",
        -7.494840140398303
      ],
      [
        "4",
        -7.505281748630953
      ],
      [
        "Ġele",
        -7.507967487101643
      ],
      [
        "y",
        -7.527851333557729
      ],
      [
        "tica",
        -7.558814103429215
      ],
      [
        "ĠSR",
        -7.565458144080008
      ],
      [
        "cio",
        -7.576837452723531
      ],
      [
        "ncias",
        -7.582138553812774
      ],
      [
        "ĠFederal",
        -7.585432632738412
      ],
      [
        "Ġart",
        -7.593004407750957
      ],
      [
        "Ġvoce",
        -7.608541927040449
      ],
      [
        "mente",
        -7.621899291693381
      ],
      [
        "rios",
        -7.628542113783949
      ],
      [
        "Ġte",
        -7.629398044102514
      ],
      [
        "Ġisso",
        -7.630210343799584
      ],
      [
        "z",
        -7.631427563490613
      ],
      [
        "ĠSenador",
        -7.640399290387341
      ],
      [
        "ĠBrasil",
        -7.644109841153162
      ],
      [
        "ĠEstado",
        -7.645929605831602
      ],
      [
        "k",
        -7.650241067054928
      ],
      [
        "mos",
        -7.6572071695656
      ],
      [
        "V",
        -7.659185752251624
      ],
      [
        "P",
        -7.664311253073681
      ],
      [
        "ti",
        -7.680628519827414
      ],
      [
        "ri",
        -7.681207683861425
      ],
      [
        "Ġpu",
        -7.681526116960816
      ],
      [
        "Ġentre",
        -7.720605020939113
      ],
      [
        "Ġanos",
        -7.723613365575035
      ],
      [
        "Ġmuito",
        -7.728059074499207
      ],
      [
        "L",
        -7.731903379757584
      ],
      [
        "ĠEu",
        -7.738404225325015
      ],
      [
        "ĠSa",
        -7.740383797074937
      ],
      [
        "T",
        -7.759354716096995
      ],
      [
        "N",
        -7.759613206030046
      ],
      [
        "Ġja",
        -7.766005788871718
      ],
      [
        "B",
        -7.780806200609597
      ],
      [
        "das",
        -7.785504568396949
      ],
      [
        "%",
        -7.792249531562081
      ],
      [
        "Ġate",
        -7.797907543445742
      ],
      [
        "Ġpro",
        -7.80895035795821
      ],
      [
        "blica",
        -7.8091228598780145
      ],
      [
        "6",
        -7.829991454444872
      ],
      [
        "ĠComissa",
        -7.841266852171621
      ],
      [
        "ĠCa",
        -7.868879354196361
      ],
      [
        "Ġbem",
        -7.8705922810863935
      ],
      [
        "M",
        -7.905966769345563
      ],
      [
        "8",
        -7.921561759436864
      ],
      [
        "Ġquando",
        -7.922025529553681
      ],
      [
        "lia",
        -7.934387775191594
      ],
      [
        "Ġpode",
        -7.944600903963973
      ],
      [
        "Ġforma",
        -7.9481336422993
      ],
      [
        "Ġmesmo",
        -7.95247555186789
      ],
      [
        "7",
        -7.9538785251123
      ],
      [
        "U",
        -7.961769696399026
      ],
      [
        "ĠNacional",
        -7.962358853749601
      ],
      [
        "Ġaqui",
        -7.965032793067001
      ],
      [
        "Ġsem",
        -7.972421286351034
      ],
      [
        "era",
        -7.978143396977455
      ],
      [
        "Ġdia",
        -7.986026580553087
      ],
      [
        "li",
        -7.98868107932039
      ],
      [
        "Ġpoli",
        -7.995211071622572
      ],
      [
        "Ġcontra",
        -7.9975298021527905
      ],
      [
        "ĠÂ§",
        -8.005134533893193
      ],
      [
        "Ġtodos",
        -8.012994674725956
      ],
      [
        "9",
        -8.021432557383681
      ],
      [
        "Ġainda",
        -8.025558435149431
      ],
      [
        "Ġter",
        -8.029394538557588
      ],
      [
        "Ġpai",
        -8.04328619753583
      ],
      [
        "Ġseus",
        -8.045245319807924
      ],
      [
        "ĠSe",
        -8.052631000942883
      ],
      [
        "que",
        -8.063710261024529
      ],
      [
        "G",
        -8.066975437596655
      ],
      [
        "Ġparte",
        -8.09849002481691
      ],
      [
        "Ìģ-",
        -8.100551093989143
      ],
      [
        "Ġforam",
        -8.107525713200976
      ],
      [
        "ĠOs",
        -8.111717095253468
      ],
      [
        "Ġha",
        -8.115696323270877
      ],
      [
        "âĢĿ.",
        -8.116213025622688
      ],
      [
        "cia",
        -8.117722993749275
      ],
      [
        "ĠPaulo",
        -8.125326775316188
      ],
      [
        "Ġfazer",
        -8.1278486440781
      ],
      [
        "dio",
        -8.14372666480142
      ],
      [
        "rias",
        -8.144860814173432
      ],
      [
        "Ġ10",
        -8.158164722384091
      ],
      [
        "F",
        -8.159056032355831
      ],
      [
        "Ġservic",
        -8.162837317442884
      ],
      [
        "Ġcidade",
        -8.166558747430793
      ],
      [
        "ĠPor",
        -8.169598817666094
      ],
      [
        "ĠDe",
        -8.181547468780229
      ],
      [
        "Ġano",
        -8.198144048153386
      ],
      [
        "Ġva",
        -8.200746149491064
      ],
      [
        "Ġesse",
        -8.20721152939992
      ],
      [
        "Ġseja",
        -8.20865492989835
      ],
      [
        "ĠPL",
        -8.216714904459934
      ],
      [
        "Ġtempo",
        -8.218443622077563
      ],
      [
        "ĠPROJETO",
        -8.219083900607979
      ],
      [
        "Ġporque",
        -8.235660903890254
      ],
      [
        "ĠPara",
        -8.23731473433812
      ],
      [
        "Ġvai",
        -8.238720720102236
      ],
      [
        "Ġmeu",
        -8.243269966253331
      ],
      [
        "um",
        -8.247074024176902
      ],
      [
        "ĠLEI",
        -8.259736020355357
      ],
      [
        "ĠDeputados",
        -8.261411324797322
      ],
      [
        "Ġcaso",
        -8.264076222293188
      ],
      [
        "ĠPRESIDENTE",
        -8.265753765370768
      ],
      [
        "Ġessa",
        -8.266526189411476
      ],
      [
        "pio",
        -8.26660070536398
      ],
      [
        "veis",
        -8.2719110791467
      ],
      [
        "Ġprimeiro",
        -8.272146364628837
      ],
      [
        "Ĥ",
        -8.275994148842413
      ],
      [
        "nico",
        -8.284823895038876
      ],
      [
        "mara",
        -8.290963031276918
      ],
      [
        "ES",
        -8.301383299281627
      ],
      [
        "ĠMas",
        -8.30151933633512
      ],
      [
        "j",
        -8.302382231658434
      ],
      [
        "ĠGoverno",
        -8.302596632579993
      ],
      [
        "ĠEle",
        -8.307493966672252
      ],
      [
        "ĠMinistro",
        -8.308488853509878
      ],
      [
        "Ġsera",
        -8.315630541109693
      ],
      [
        "ĠConstituic",
        -8.315793001844517
      ],
      [
        "ĠVoce",
        -8.322450107387576
      ],
      [
        "ĠEsta",
        -8.327355230170873
      ],
      [
        "dia",
        -8.327457248173289
      ],
      [
        "Ġpessoas",
        -8.330051247969905
      ],
      [
        "Ġonde",
        -8.334215678635505
      ],
      [
        "idade",
        -8.340089958587715
      ],
      [
        "'",
        -8.346251235170408
      ],
      [
        "Ġvez",
        -8.346459222997693
      ],
      [
        "Ġoutros",
        -8.34813570576076
      ],
      [
        "Ġgrande",
        -8.349723186177076
      ],
      [
        "Ġartigo",
        -8.355100555574124
      ],
      [
        "Ġapenas",
        -8.37048280305304
      ],
      [
        "Ġtrabalho",
        -8.373047425813308
      ],
      [
        "Ġoutras",
        -8.377428168030292
      ],
      [
        "ĠAs",
        -8.385959952930143
      ],
      [
        "blico",
        -8.388975721327919
      ],
      [
        "ĠRELATOR",
        -8.391296827315328
      ],
      [
        "Ġdois",
        -8.393267878767993
      ],
      [
        "Ġsendo",
        -8.396046433724774
      ],
      [
        "ram",
        -8.409309659871633
      ],
      [
        "nio",
        -8.413051400907724
      ],
      [
        "Ġnas",
        -8.415749011372034
      ],
      [
        "ĠRio",
        -8.417035172597778
      ],
      [
        "nia",
        -8.417594154391939
      ],
      [
        "Ġsuas",
        -8.418228668378674
      ],
      [
        "ĠRefere",
        -8.421564211626986
      ],
      [
        "Ġordem",
        -8.43082201146553
      ],
      [
        "ĠProjeto",
        -8.435911265338374
      ],
      [
        "ĠCom",
        -8.435938045996599
      ],
      [
        "x",
        -8.436278335741196
      ],
      [
        "ĠII",
        -8.448247802588169
      ],
      [
        "Ġela",
        -8.456972532346624
      ],
      [
        "Ġmaior",
        -8.46737251287933
      ],
      [
        "Ġeste",
        -8.470251881810443
      ],
      [
        "tico",
        -8.471121980719186
      ],
      [
        "Ġminha",
        -8.471735306111029
      ],
      [
        "Ġhoje",
        -8.473295546873546
      ],
      [
        "Ġtermos",
        -8.473416017100394
      ],
      [
        "ĠPai",
        -8.480222659553283
      ],
      [
        "ĠCasa",
        -8.481048001101488
      ],
      [
        "Ġprocesso",
        -8.484017670620302
      ],
      [
        "Ġassim",
        -8.490452929473399
      ],
      [
        "Ġmeio",
        -8.491007304976431
      ],
      [
        "ĠArt",
        -8.499489317855417
      ],
      [
        "Ġprojeto",
        -8.504734776794804
      ],
      [
        "ĠDO",
        -8.506864015892916
      ],
      [
        "PSDB",
        -8.511600780934826
      ],
      [
        "Ġ11",
        -8.522726463968485
      ],
      [
        "w",
        -8.525840683443013
      ],
      [
        "Ġdesta",
        -8.527468171660768
      ],
      [
        "ter",
        -8.533496902100042
      ],
      [
        "Ġnosso",
        -8.536000596852631
      ],
      [
        "Ġqual",
        -8.537872391834647
      ],
      [
        "Ġin",
        -8.544306850025304
      ],
      [
        "âĢĿ",
        -8.545172817218445
      ],
      [
        "Ġlei",
        -8.551015621885458
      ],
      [
        "ĠJose",
        -8.55346757053801
      ],
      [
        "Ġdireito",
        -8.55508274279213
      ],
      [
        "J",
        -8.560969038297218
      ],
      [
        "ĠSenado",
        -8.5615176418807
      ],
      [
        "Ġqualquer",
        -8.572103480362811
      ],
      [
        "ĠTribunal",
        -8.578751104861317
      ],
      [
        "fica",
        -8.580421593913771
      ],
      [
        "$",
        -8.582252321169616
      ],
      [
        "ĠComo",
        -8.58453157227893
      ],
      [
        "Ġprimeira",
        -8.587249149322714
      ],
      [
        "ĠPu",
        -8.58754165723526
      ],
      [
        "ĠâĢ¢",
        -8.591948227874733
      ],
      [
        "Ġhisto",
        -8.599412111542598
      ],
      [
        "Ġpalavra",
        -8.602124561318943
      ],
      [
        "Ġapo",
        -8.603700766012935
      ],
      [
        "Ġnome",
        -8.604595025745086
      ],
      [
        "Ġvi",
        -8.60529051685908
      ],
      [
        "Ġacordo",
        -8.606304120612451
      ],
      [
        "Ġsistema",
        -8.60764020005791
      ],
      [
        "Ġdeste",
        -8.617759395898593
      ],
      [
        "Ġpra",
        -8.618093981385863
      ],
      [
        "Ġdepois",
        -8.618454555319982
      ],
      [
        "Ġinformac",
        -8.623343682432658
      ],
      [
        "ĠMiniste",
        -8.624694255954584
      ],
      [
        "Ġ12",
        -8.63307126959747
      ],
      [
        "ĠMa",
        -8.634806942065438
      ],
      [
        "Ġtodo",
        -8.63577537483134
      ],
      [
        "Ġprazo",
        -8.638719180112423
      ],
      [
        "Ġdisse",
        -8.639350825490958
      ],
      [
        "Ġseguinte",
        -8.639725631972759
      ],
      [
        "ĠDA",
        -8.64688891778873
      ],
      [
        "ĠRepu",
        -8.648026327929344
      ],
      [
        "ĠCarlos",
        -8.65350797676225
      ],
      [
        "Ġvida",
        -8.663075177535049
      ],
      [
        "Ġdeve",
        -8.665065757161921
      ],
      [
        "ĠSim",
        -8.668970815481648
      ],
      [
        "Ġcada",
        -8.669541745135744
      ],
      [
        "Ġagora",
        -8.670056684178686
      ],
      [
        "Ġpre",
        -8.67066738282434
      ],
      [
        "ĠSenhor",
        -8.671434056223308
      ],
      [
        "Ġpresente",
        -8.674512818927909
      ],
      [
        "ĠSem",
        -8.679857376246868
      ],
      [
        "ĠCo",
        -8.67991602629273
      ],
      [
        "Ġcomec",
        -8.681397645584044
      ],
      [
        "ĠRelator",
        -8.681437954799417
      ],
      [
        "Ġ15",
        -8.68555811389581
      ],
      [
        "min",
        -8.693781854634414
      ],
      [
        "Bloco",
        -8.699476266870912
      ],
      [
        "Ġrelac",
        -8.701619244737156
      ],
      [
        "Ġmate",
        -8.706961197224011
      ],
      [
        "Ġ20",
        -8.707182200853916
      ],
      [
        "durante",
        -8.711385530160591
      ],
      [
        "Ġdizer",
        -8.711433587052479
      ],
      [
        "Ġsegundo",
        -8.711469862881373
      ],
      [
        "...............",
        -8.712114354413218
      ],
      [
        "Ġmundo",
        -8.718012242328582
      ],
      [
        "ĠPT",
        -8.720092718797998
      ],
      [
        "Ġtre",
        -8.721608665891507
      ],
      [
        "Ġmelhor",
        -8.727081498342988
      ],
      [
        "ĠMunici",
        -8.732378135407117
      ],
      [
        "ĠJustic",
        -8.732688500660021
      ],
      [
        "nica",
        -8.734138346022839
      ],
      [
        "Ġco",
        -8.743111407051101
      ],
      [
        "0",
        -8.74447604082105
      ],
      [
        "Ġsido",
        -8.746902324430177
      ],
      [
        "Ġrecursos",
        -8.757249414027047
      ],
      [
        "RIO",
        -8.759970738687734
      ],
      [
        "Ġdezembro",
        -8.763797549022005
      ],
      [
        "ĠEstados",
        -8.766106865129473
      ],
      [
        "sica",
        -8.767474412080036
      ],
      [
        "2009",
        -8.767788258444481
      ],
      [
        "Ġvoto",
        -8.777280131906526
      ],
      [
        "Ġsob",
        -8.779811971831865
      ],
      [
        "H",
        -8.78094468246964
      ],
      [
        "Ġestava",
        -8.78271308643443
      ],
      [
        "Ġperi",
        -8.783865815633641
      ],
      [
        "Ġpartir",
        -8.787122517681846
      ],
      [
        "Ġmil",
        -8.788215028303444
      ],
      [
        "Ġpopulac",
        -8.790089987434998
      ],
      [
        "Ġtudo",
        -8.799432209590918
      ],
      [
        "Ġpa",
        -8.800761553380518
      ],
      [
        "_",
        -8.80091940831683
      ],
      [
        "Ġoutro",
        -8.804003889090037
      ],
      [
        "Ġrevisa",
        -8.80452505101489
      ],
      [
        "Ġex",
        -8.805626309807339
      ],
      [
        "Ġnossa",
        -8.81186670922609
      ],
      [
        "ĠJoa",
        -8.814105015291904
      ],
      [
        "=",
        -8.81430413636856
      ],
      [
        "Ġfami",
        -8.819475482787004
      ],
      [
        "Ġlanc",
        -8.82072162149475
      ],
      [
        "lio",
        -8.821205254598446
      ],
      [
        "ÌĪ",
        -8.82521561344568
      ],
      [
        "mero",
        -8.827762221874629
      ],
      [
        "Ġdesde",
        -8.828075271552837
      ],
      [
        "ĠLi",
        -8.830116579960231
      ],
      [
        "Ġgoverno",
        -8.830245210916715
      ],
      [
        "âĢĵ",
        -8.831369167936204
      ],
      [
        "Ġempresa",
        -8.834433660751145
      ],
      [
        "@",
        -8.83554893883018
      ],
      [
        "ĠDo",
        -8.835789990543638
      ],
      [
        "decisa",
        -8.83949549495634
      ],
      [
        "ĠPMDB",
        -8.841206454467917
      ],
      [
        "Ġdias",
        -8.846866809319819
      ],
      [
        "amento",
        -8.847561255064234
      ],
      [
        "PT",
        -8.847619229584277
      ],
      [
        "00",
        -8.848699534466311
      ],
      [
        "ĠHa",
        -8.850790683110098
      ],
      [
        "Ġ13",
        -8.851121016761665
      ],
      [
        "gua",
        -8.852655936793115
      ],
      [
        "ĠUm",
        -8.855345879569635
      ],
      [
        "Ġ16",
        -8.85559349021697
      ],
      [
        "Ġmilho",
        -8.856724366717737
      ],
      [
        "11",
        -8.857953107489514
      ],
      [
        "rito",
        -8.858105516718675
      ],
      [
        "Ġnovo",
        -8.859855780708166
      ],
      [
        "ĠIsso",
        -8.860580244864959
      ],
      [
        "ĠUnia",
        -8.86576581583045
      ],
      [
        "ĠMe",
        -8.869025642836423
      ],
      [
        "Ġproposta",
        -8.871396431047332
      ],
      [
        "orador",
        -8.871626511337166
      ],
      [
        "votac",
        -8.876070512060211
      ],
      [
        "Ġ14",
        -8.876653086215757
      ],
      [
        "Ġsempre",
        -8.88036020022504
      ],
      [
        "10",
        -8.881077776305752
      ],
      [
        "pios",
        -8.886199440084246
      ],
      [
        "Ġinciso",
        -8.887017017339387
      ],
      [
        "Ġ17",
        -8.891589529943937
      ],
      [
        "Ġfinal",
        -8.893045605745312
      ],
      [
        "der",
        -8.89309531012979
      ],
      [
        "ci",
        -8.894287172259236
      ],
      [
        "Ġcondic",
        -8.897134118640174
      ],
      [
        "culo",
        -8.898447360538068
      ],
      [
        "Ġenta",
        -8.898952763749417
      ],
      [
        "Ġmomento",
        -8.899055539829192
      ],
      [
        "ticas",
        -8.901478262172859
      ],
      [
        "Ġbrasileiro",
        -8.901659677184162
      ],
      [
        "Ġpelos",
        -8.902035972433733
      ],
      [
        "Ġduas",
        -8.902163704289837
      ],
      [
        "Ġeles",
        -8.90395645436633
      ],
      [
        "Ġvalor",
        -8.905945557871691
      ],
      [
        "Ġpouco",
        -8.907811889925668
      ],
      [
        "09",
        -8.909221308302389
      ],
      [
        "ĠEnta",
        -8.912780634974142
      ],
      [
        "ĠFoi",
        -8.91392051875228
      ],
      [
        "ĠâĢĶ",
        -8.915071826076657
      ],
      [
        "Ġmenos",
        -8.91532440541624
      ],
      [
        "Ġato",
        -8.919679874982354
      ],
      [
        "Ġantes",
        -8.926013832922903
      ],
      [
        "aprovac",
        -8.9345722953979
      ],
      [
        "ĠPela",
        -8.93647287925826
      ],
      [
        "Ġquanto",
        -8.937620302408954
      ],
      [
        "Congresso",
        -8.941992311682945
      ],
      [
        "Ġnesta",
        -8.943321677199048
      ],
      [
        "ĠSul",
        -8.94736389598692
      ],
      [
        "Ġ24",
        -8.95114408052562
      ],
      [
        "Ġfim",
        -8.952030093284316
      ],
      [
        "Ġsau",
        -8.952930619703316
      ],
      [
        "cie",
        -8.953137465120907
      ],
      [
        "rga",
        -8.95415036313233
      ],
      [
        "Ġfato",
        -8.955586563743978
      ],
      [
        "Ġtinha",
        -8.956871862164181
      ],
      [
        "Ġ18",
        -8.957493870413268
      ],
      [
        "Ġimportante",
        -8.961889536287734
      ],
      [
        "Ġgrupo",
        -8.96272337157249
      ],
      [
        "neste",
        -8.96328701288557
      ],
      [
        "mica",
        -8.97700898906763
      ],
      [
        "Ġver",
        -8.978019609188085
      ],
      [
        "Ġtodas",
        -8.97830740742629
      ],
      [
        "ĠPoder",
        -8.980122398893386
      ],
      [
        "Ġ30",
        -8.982153661363078
      ],
      [
        "Ġconta",
        -8.984063260568718
      ],
      [
        "Ġvezes",
        -8.984543188683787
      ],
      [
        "Ġcasa",
        -8.985174858276775
      ],
      [
        "Ġfaz",
        -8.98995907529242
      ],
      [
        "ch",
        -8.990405238786614
      ],
      [
        "Ġdar",
        -8.990640849267809
      ],
      [
        "Ġexemplo",
        -8.999285969401086
      ],
      [
        "âĢĿ,",
        -8.999525417009675
      ],
      [
        "Ġregia",
        -9.005746271099477
      ],
      [
        "Ġfez",
        -9.007266858253196
      ],
      [
        "Ġexternas",
        -9.011276914111075
      ],
      [
        "Ġmarc",
        -9.011879862644406
      ],
      [
        "Ligac",
        -9.012070652757638
      ],
      [
        "Ġale",
        -9.012792346859705
      ],
      [
        "ĠJa",
        -9.013714673437494
      ],
      [
        "Ġmaio",
        -9.01858928890333
      ],
      [
        "Ġnecessa",
        -9.018792497218334
      ],
      [
        "discussa",
        -9.0193192318582
      ],
      [
        "Exa",
        -9.02219021579532
      ],
      [
        "ĠLuiz",
        -9.0236043657281
      ],
      [
        "X",
        -9.02523873203666
      ],
      [
        "Ġpois",
        -9.032722065867372
      ],
      [
        "Ġlugar",
        -9.033349670843748
      ],
      [
        "Ġdiz",
        -9.034506354185291
      ],
      [
        "Ġmunici",
        -9.03532379937658
      ],
      [
        "digo",
        -9.036129043837622
      ],
      [
        "Ġjulho",
        -9.03639583087439
      ],
      [
        "Ġrecurso",
        -9.038087162626889
      ],
      [
        "Ġ2007",
        -9.038507289719204
      ],
      [
        "Ġbase",
        -9.039955007768636
      ],
      [
        "Ġsituac",
        -9.040627686977496
      ],
      [
        "Ġquero",
        -9.042183347647526
      ],
      [
        "Ġtendo",
        -9.045428271826705
      ],
      [
        "ĠRe",
        -9.04621639498601
      ],
      [
        "Ġtoda",
        -9.04707471925296
      ],
      [
        "ĠSra",
        -9.053252959831427
      ],
      [
        "Ġsentido",
        -9.053559817355929
      ],
      [
        "Ġsocial",
        -9.055672000298598
      ],
      [
        "Ġalguns",
        -9.056614019635957
      ],
      [
        "Ġdata",
        -9.057692130286217
      ],
      [
        "Ģ",
        -9.05807260529192
      ],
      [
        "Ġsetembro",
        -9.058491591246092
      ],
      [
        "Ġpoder",
        -9.06107062150031
      ],
      [
        "ĠSESS",
        -9.062707466740832
      ],
      [
        "Ġ:(",
        -9.07661595708784
      ],
      [
        "mento",
        -9.080303896456671
      ],
      [
        "Ġvou",
        -9.080528053745043
      ],
      [
        "nos",
        -9.081241693279924
      ],
      [
        "ĠVer",
        -9.081306708244115
      ],
      [
        "Â°",
        -9.081877023484688
      ],
      [
        "Ġpovo",
        -9.082058723932889
      ],
      [
        "com",
        -9.0826453611229
      ],
      [
        "Ġnada",
        -9.083963548243188
      ],
      [
        "Ġseria",
        -9.087173646806248
      ],
      [
        "Ġsociedade",
        -9.089718059177104
      ],
      [
        "Ġcoisa",
        -9.089740597464733
      ],
      [
        "Ġpodem",
        -9.09023093198244
      ],
      [
        "Ġ19",
        -9.09129578130108
      ],
      [
        "Ġmesma",
        -9.096364395131626
      ],
      [
        "Ġnem",
        -9.097074272436792
      ],
      [
        "Ġfavor",
        -9.09748364478209
      ],
      [
        "junho",
        -9.0981489093585
      ],
      [
        "questa",
        -9.101871011075469
      ],
      [
        "Ġtenho",
        -9.10577003889146
      ],
      [
        "UTC",
        -9.105891556467013
      ],
      [
        "Ġnova",
        -9.1060130339904
      ],
      [
        "Ġtemos",
        -9.10795919902946
      ],
      [
        "rica",
        -9.110955551282292
      ],
      [
        "Ġnacional",
        -9.11120687449357
      ],
      [
        "ĠMuito",
        -9.113429125045869
      ],
      [
        "Ġ2008",
        -9.11549151475687
      ],
      [
        "ha",
        -9.11568027833591
      ],
      [
        "Ġ21",
        -9.117068698001374
      ],
      [
        "Ġteve",
        -9.117142379832057
      ],
      [
        "ĠGrande",
        -9.117991749887311
      ],
      [
        "ĠVamos",
        -9.11810686946758
      ],
      [
        "Ġdisso",
        -9.119564277254137
      ],
      [
        "Ġ2009",
        -9.12085976002629
      ],
      [
        "2015",
        -9.124808730445537
      ],
      [
        "Ġbrasileira",
        -9.129058820220727
      ],
      [
        "Ġ2006",
        -9.13082379946634
      ],
      [
        "fico",
        -9.131392630261654
      ],
      [
        "Ġecono",
        -9.1322455076958
      ],
      [
        "Ġdesenvolvimento",
        -9.133491335340596
      ],
      [
        "Ġestou",
        -9.135019457648076
      ],
      [
        "ĠDecreto",
        -9.137092200759705
      ],
      [
        "tulo",
        -9.138792141383911
      ],
      [
        "Ġtra",
        -9.13927552148252
      ],
      [
        "12",
        -9.141191019079606
      ],
      [
        "ĠJu",
        -9.145361165801916
      ],
      [
        "vida",
        -9.145651913047542
      ],
      [
        "nte",
        -9.147161585949975
      ],
      [
        "vi",
        -9.151589347759147
      ],
      [
        "ĠExa",
        -9.152126756590654
      ],
      [
        "Ġconstitucional",
        -9.152866353537611
      ],
      [
        "PMDB",
        -9.153723404508918
      ],
      [
        "Ġtanto",
        -9.155380355056517
      ],
      [
        "br",
        -9.15588725466662
      ],
      [
        "Ġoutra",
        -9.156929347580627
      ],
      [
        "Ġmedida",
        -9.158164838280328
      ],
      [
        "K",
        -9.159097541751734
      ],
      [
        "Ġfor",
        -9.159989578304888
      ],
      [
        "Ġcausa",
        -9.162284956171115
      ],
      [
        "Ġbom",
        -9.164265608933755
      ],
      [
        "Ġ23",
        -9.166583970582812
      ],
      [
        "Ġpossi",
        -9.167830386929294
      ],
      [
        "ando",
        -9.170290797721428
      ],
      [
        "Ġprograma",
        -9.17184569848938
      ],
      [
        "ĠSanta",
        -9.17226456436893
      ],
      [
        "ĠJaneiro",
        -9.175209761568484
      ],
      [
        "Ġ25",
        -9.17573364528861
      ],
      [
        "Ġagosto",
        -9.177218393332229
      ],
      [
        "Ġoutubro",
        -9.177492616954746
      ],
      [
        "Ġsei",
        -9.17792424860249
      ],
      [
        "Ġespe",
        -9.183014083375214
      ],
      [
        "Ġpessoa",
        -9.185985374428425
      ],
      [
        "ĠQue",
        -9.188216555108458
      ],
      [
        "Ġ22",
        -9.189032653828988
      ],
      [
        "Ġtexto",
        -9.19119488845562
      ],
      [
        "Art",
        -9.192016561152633
      ],
      [
        "ĠEla",
        -9.192175836996883
      ],
      [
        "fi",
        -9.19307489348117
      ],
      [
        "Ġ2011",
        -9.19393073025344
      ],
      [
        "Ġvamos",
        -9.197415072413705
      ],
      [
        "Ġproduc",
        -9.198956803431424
      ],
      [
        "Ġtipo",
        -9.199465439986067
      ],
      [
        "Ġhavia",
        -9.203485621532751
      ],
      [
        "Ġprovide",
        -9.20393023947416
      ],
      [
        "Ġexiste",
        -9.206286691007596
      ],
      [
        "ximo",
        -9.208226640776036
      ],
      [
        "ĠIII",
        -9.208434683955858
      ],
      [
        "ĠEduardo",
        -9.208991373302004
      ],
      [
        "Ġabril",
        -9.210863179186068
      ],
      [
        "Ġdessa",
        -9.212528698990944
      ],
      [
        "Ġ2010",
        -9.21257950477322
      ],
      [
        "ĠSala",
        -9.213857170281123
      ],
      [
        "cios",
        -9.214505827088072
      ],
      [
        "Ġfa",
        -9.215869944219946
      ],
      [
        "Ġfi",
        -9.219649572864556
      ],
      [
        "05",
        -9.219818703283137
      ],
      [
        "Ġjaneiro",
        -9.219929116024057
      ],
      [
        "Ġprincipal",
        -9.22109137331831
      ],
      [
        "Ġempresas",
        -9.22115619908592
      ],
      [
        "Ġhabitantes",
        -9.22299422981155
      ],
      [
        "2013",
        -9.224216886615707
      ],
      [
        "Ġestado",
        -9.224308194722024
      ],
      [
        "Ġrefere",
        -9.224699365996557
      ],
      [
        "://",
        -9.225624254455608
      ],
      [
        "Ġdesse",
        -9.227189908052791
      ],
      [
        "grafo",
        -9.23084530480499
      ],
      [
        "Ġnovembro",
        -9.23139022324201
      ],
      [
        "Ġsemana",
        -9.23238269303039
      ],
      [
        "Ġcrianc",
        -9.232986436225524
      ],
      [
        "Ġ2005",
        -9.234027834016622
      ],
      [
        "Ġpresidente",
        -9.23405349840558
      ],
      [
        "Ġtrata",
        -9.236147298726843
      ],
      [
        "000",
        -9.23627026686938
      ],
      [
        "cnica",
        -9.236741152453138
      ],
      [
        "Ġfalar",
        -9.238071861914902
      ],
      [
        "seguranc",
        -9.238358292868003
      ],
      [
        "ĠEste",
        -9.240237971266096
      ],
      [
        "ĠPARECER",
        -9.240305093919847
      ],
      [
        "Ġsabe",
        -9.2406746330164
      ],
      [
        "res",
        -9.241117726056572
      ],
      [
        "DO",
        -9.241229615761846
      ],
      [
        "Ġforc",
        -9.254352271162036
      ],
      [
        "Ġexerci",
        -9.259399274819666
      ],
      [
        "ĠIn",
        -9.261200972491467
      ],
      [
        "Ġestamos",
        -9.264131004274772
      ],
      [
        "Ġestar",
        -9.26837422091711
      ],
      [
        "2011",
        -9.26867047192461
      ],
      [
        "tra",
        -9.269142753717889
      ],
      [
        "OS",
        -9.275069343660537
      ],
      [
        "uma",
        -9.27563001582365
      ],
      [
        "Ġpodera",
        -9.276439723302602
      ],
      [
        "Ġlado",
        -9.27680905032182
      ],
      [
        "Ġimporta",
        -9.276819652871025
      ],
      [
        "ĠPoli",
        -9.278367069874976
      ],
      [
        "ĠEssa",
        -9.2804720643289
      ],
      [
        "ĠEmenda",
        -9.284217941397294
      ],
      [
        "Regimento",
        -9.285899013512193
      ],
      [
        "gu",
        -9.28724180590257
      ],
      [
        "Ġfeito",
        -9.287821004099015
      ],
      [
        "03",
        -9.29070617069472
      ],
      [
        "ticos",
        -9.292046646995288
      ],
      [
        "Ġficar",
        -9.292693418564166
      ],
      [
        "Ġcon",
        -9.293371831125835
      ],
      [
        "ĠEsse",
        -9.293889521025294
      ],
      [
        "Ġeducac",
        -9.29411082405226
      ],
      [
        "ja",
        -9.294967021140874
      ],
      [
        "Ġpena",
        -9.297512607302377
      ],
      [
        "Ġverdade",
        -9.298632816066654
      ],
      [
        "Ġnum",
        -9.298911747768116
      ],
      [
        "Ġenquanto",
        -9.302464143763332
      ],
      [
        "Ġtenha",
        -9.304185800539775
      ],
      [
        "15",
        -9.30470623251731
      ],
      [
        "dito",
        -9.305475904474196
      ],
      [
        "Ġinstituic",
        -9.306742393919292
      ],
      [
        "and",
        -9.306830221357554
      ],
      [
        "qui",
        -9.308045109334698
      ],
      [
        "Ġfunc",
        -9.308159385515705
      ],
      [
        "08",
        -9.309015938878597
      ],
      [
        "ĠDia",
        -9.31030132718239
      ],
      [
        "ĠLa",
        -9.310533232319184
      ],
      [
        "ĠTe",
        -9.311128147322147
      ],
      [
        "Ġfevereiro",
        -9.311913005025072
      ],
      [
        "Ġrespeito",
        -9.313491073597737
      ],
      [
        "ing",
        -9.315711922957146
      ],
      [
        "ĠPreside",
        -9.315715593714806
      ],
      [
        "via",
        -9.31590792906263
      ],
      [
        "Ġcara",
        -9.317539506437454
      ],
      [
        "Ġjuri",
        -9.317719271572727
      ],
      [
        "Ġsessa",
        -9.318182664570628
      ],
      [
        "ntes",
        -9.31890159079838
      ],
      [
        "Ġponto",
        -9.320517479512912
      ],
      [
        "Ġquais",
        -9.321464183939076
      ],
      [
        "Ġquatro",
        -9.32165247650654
      ],
      [
        "prio",
        -9.321889313080916
      ],
      [
        "Ġdentro",
        -9.322554793203494
      ],
      [
        "07",
        -9.322798073088828
      ],
      [
        "Deputada",
        -9.324125677102412
      ],
      [
        "Ġmim",
        -9.324572601185382
      ],
      [
        "mico",
        -9.3266185974775
      ],
      [
        "Ġlocal",
        -9.328115992941068
      ],
      [
        "Ġproblema",
        -9.329564156883496
      ],
      [
        "Ġhoras",
        -9.33084157901048
      ],
      [
        "ĠBrasi",
        -9.331616891351556
      ],
      [
        "Ġali",
        -9.332116811281738
      ],
      [
        "ĠUma",
        -9.332824593409356
      ],
      [
        "ĠInterno",
        -9.333549201339482
      ],
      [
        "Ġdemais",
        -9.334990574166332
      ],
      [
        "ĠRa",
        -9.335538254446016
      ],
      [
        "Ġapoio",
        -9.335782590417756
      ],
      [
        "ĠDr",
        -9.337143831909788
      ],
      [
        "Ġhora",
        -9.338169193008977
      ],
      [
        "Ġpo",
        -9.338202236200596
      ],
      [
        "feira",
        -9.338470822971956
      ],
      [
        "Ġprecisa",
        -9.339085167546294
      ],
      [
        "Ġ(\"",
        -9.340450645599711
      ],
      [
        "Ġsala",
        -9.346525558158868
      ],
      [
        "Ġini",
        -9.34665586744949
      ],
      [
        "ĠSupremo",
        -9.347442047415274
      ],
      [
        "Ġ2013",
        -9.348164515162308
      ],
      [
        "Ġcriac",
        -9.350192141138669
      ],
      [
        "lise",
        -9.3513727426426
      ],
      [
        "AS",
        -9.351993588538372
      ],
      [
        "ĠUnidos",
        -9.356051098780751
      ],
      [
        "ĠTurma",
        -9.362401257031832
      ],
      [
        "Ġvei",
        -9.362955444924085
      ],
      [
        "ĠLe",
        -9.363246472809283
      ],
      [
        "Ġcargo",
        -9.363571652000694
      ],
      [
        "Ġvista",
        -9.363597221695647
      ],
      [
        "ĠPa",
        -9.364157463039271
      ],
      [
        "ĠEducac",
        -9.36438645622515
      ],
      [
        "Ġconforme",
        -9.365227646826886
      ],
      [
        "Ġalgo",
        -9.366642987462566
      ],
      [
        "ĠAle",
        -9.367073895079736
      ],
      [
        "Ġacesso",
        -9.367075624108702
      ],
      [
        "Ġ26",
        -9.368858762314844
      ],
      [
        "Ġnunca",
        -9.369482843877798
      ],
      [
        "Ġfilme",
        -9.36970370049266
      ],
      [
        "ĠConselho",
        -9.37123835947909
      ],
      [
        "Ġ2012",
        -9.37258142041561
      ],
      [
        "ĠSau",
        -9.37567360718339
      ],
      [
        "Ġ2004",
        -9.376198673796852
      ],
      [
        "nimo",
        -9.377151984051132
      ],
      [
        "ĠSu",
        -9.377201330321313
      ],
      [
        "Ġcre",
        -9.377330269890976
      ],
      [
        "ĠQuando",
        -9.3793350468025
      ],
      [
        "Ġsou",
        -9.380581659343518
      ],
      [
        "06",
        -9.380761794629857
      ],
      [
        "Ġjogo",
        -9.382087561361388
      ],
      [
        "dica",
        -9.383166423551788
      ],
      [
        "Ġespecial",
        -9.384836991164988
      ],
      [
        "Ġobrigado",
        -9.38495994304799
      ],
      [
        "ĠUniversidade",
        -9.385015705280669
      ],
      [
        "ĠMaria",
        -9.386419990296554
      ],
      [
        "ĠPR",
        -9.387191000486682
      ],
      [
        "Ġfalta",
        -9.389078609861974
      ],
      [
        "reas",
        -9.39071271713986
      ],
      [
        "Ġequipe",
        -9.391598399858328
      ],
      [
        "bi",
        -9.392515411572164
      ],
      [
        "Ġparecer",
        -9.392828042914816
      ],
      [
        "Ġtotal",
        -9.393341378253234
      ],
      [
        "Ġve",
        -9.394261865679136
      ],
      [
        "Ġ28",
        -9.394749426046827
      ],
      [
        "Ġatrave",
        -9.394905787029794
      ],
      [
        "ĠSilva",
        -9.39558500530657
      ],
      [
        "Ġrelato",
        -9.395766444218603
      ],
      [
        "poca",
        -9.397811996990148
      ],
      [
        "ver",
        -9.398405219593954
      ],
      [
        "th",
        -9.39840545194842
      ],
      [
        "Ġcerca",
        -9.399275043962838
      ],
      [
        "Ġpelas",
        -9.39935841317658
      ],
      [
        "Ġvolta",
        -9.400098178124404
      ],
      [
        "Ġcinco",
        -9.40019020734821
      ],
      [
        "Ġdireitos",
        -9.40181531374679
      ],
      [
        "Ġsim",
        -9.402559185722954
      ],
      [
        "ĠPlena",
        -9.403118437151438
      ],
      [
        "Ġobjetivo",
        -9.40438182319376
      ],
      [
        "Ġdefesa",
        -9.404454591044328
      ],
      [
        "ĠPre",
        -9.405655409641382
      ],
      [
        "ĠLu",
        -9.405981188256714
      ],
      [
        "Ġpec",
        -9.40726364306415
      ],
      [
        "Ġregimental",
        -9.408524934780983
      ],
      [
        "ĠOliveira",
        -9.40877576696399
      ],
      [
        "Ġpedido",
        -9.40987190923359
      ],
      [
        "Ġsegunda",
        -9.410232488388091
      ],
      [
        "ĠPedro",
        -9.414318470499689
      ],
      [
        "Ġrealizada",
        -9.416940839748907
      ],
      [
        "Ġmercado",
        -9.417599412718811
      ],
      [
        "dico",
        -9.417815615716789
      ],
      [
        "Ġfora",
        -9.41808934890005
      ],
      [
        "Ġextraordina",
        -9.420584699273544
      ],
      [
        "..............",
        -9.42078618940213
      ],
      [
        "art",
        -9.420997305606736
      ],
      [
        "ĠTotal",
        -9.42120103351535
      ],
      [
        "Ġmorte",
        -9.422030610673172
      ],
      [
        "Ġprec",
        -9.42247774889128
      ],
      [
        "Ġdados",
        -9.423056032203236
      ],
      [
        "Ġ27",
        -9.42371840891198
      ],
      [
        "Ġprinci",
        -9.424996040572264
      ],
      [
        "devido",
        -9.425903043811294
      ],
      [
        "iz",
        -9.431317683789716
      ],
      [
        "Ġ29",
        -9.433671294392392
      ],
      [
        "SP",
        -9.433838494506324
      ],
      [
        "Ġobjeto",
        -9.433889629351714
      ],
      [
        "Ġfazendo",
        -9.43511178104204
      ],
      [
        "Ġvem",
        -9.436388832786156
      ],
      [
        "Ġraza",
        -9.436513241050369
      ],
      [
        "ĠTem",
        -9.437133461938531
      ],
      [
        "2000",
        -9.439358918990184
      ],
      [
        "ĠDa",
        -9.440114844816875
      ],
      [
        "Ġmeses",
        -9.445556755177552
      ],
      [
        "Ġpesquisa",
        -9.44684683694607
      ],
      [
