{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "Ġ",
        -2.3516371551796382
      ],
      [
        "o",
        -3.0883950699363467
      ],
      [
        "a",
        -3.2025549276345835
      ],
      [
        ",",
        -3.3679576189852938
      ],
      [
        "Ìģ",
        -3.4213617436453916
      ],
      [
        "s",
        -3.5903330393431254
      ],
      [
        ".",
        -3.590671342020652
      ],
      [
        "Ġde",
        -3.684216464814437
      ],
      [
        "Ìĥ",
        -3.741906473149001
      ],
      [
        "e",
        -3.7784573487776
      ],
      [
        "Ì§",
        -4.180338894703407
      ],
      [
        "-",
        -4.640666038442141
      ],
      [
        "Ġque",
        -4.673079686883362
      ],
      [
        "Ġdo",
        -4.684171185131262
      ],
      [
        "Ġda",
        -4.846676229942318
      ],
      [
        "m",
        -5.025108191844527
      ],
      [
        "ÌĤ",
        -5.0471821777222345
      ],
      [
        "r",
        -5.087736315730471
      ],
      [
        "c",
        -5.1208837265886835
      ],
      [
        "u",
        -5.160308243852089
      ],
      [
        "Ġna",
        -5.197439552233519
      ],
      [
        "Ġem",
        -5.254826914202425
      ],
      [
        "Ġpara",
        -5.458164204986598
      ],
      [
        "Ġ(",
        -5.458372108077761
      ],
      [
        "es",
        -5.466400359345709
      ],
      [
        "\"",
        -5.473290647100921
      ],
      [
        "n",
        -5.492355858141245
      ],
      [
        "Ġcom",
        -5.585101250495335
      ],
      [
        "Ġno",
        -5.6034835625603385
      ],
      [
        ")",
        -5.61945738448734
      ],
      [
        "i",
        -5.652729245794863
      ],
      [
        "ĠA",
        -5.687919874101123
      ],
      [
        ":",
        -5.804273739060076
      ],
      [
        "Ġum",
        -5.816880760473493
      ],
      [
        "ĠâĢĵ",
        -5.840368512211297
      ],
      [
        "/",
        -5.845758219155137
      ],
      [
        "ĠO",
        -5.861865347528749
      ],
      [
        "l",
        -5.951423977877367
      ],
      [
        "Ġuma",
        -6.049153695079863
      ],
      [
        "Ġse",
        -6.0603918220222575
      ],
      [
        "Ġpor",
        -6.065743732259998
      ],
      [
        "Ġos",
        -6.069456799591386
      ],
      [
        "A",
        -6.0940773628881235
      ],
      [
        "O",
        -6.108143593630157
      ],
      [
        "do",
        -6.129391798514082
      ],
      [
        "ncia",
        -6.133922778804246
      ],
      [
        "ÌĢ",
        -6.193000943977797
      ],
      [
        "da",
        -6.219401290393304
      ],
      [
        "ria",
        -6.2895316632693365
      ],
      [
        "rio",
        -6.299128897091025
      ],
      [
        "ĠE",
        -6.3133552915981
      ],
      [
        "Ġdos",
        -6.332639183284515
      ],
      [
        "p",
        -6.337780613131887
      ],
      [
        "Ġas",
        -6.38491836662565
      ],
      [
        "t",
        -6.422484425877849
      ],
      [
        "Ġcomo",
        -6.491736576235102
      ],
      [
        "?",
        -6.503713239176912
      ],
      [
        "ndo",
        -6.553929660422423
      ],
      [
        "Ġesta",
        -6.566985848032859
      ],
      [
        "Ġfoi",
        -6.593125097756648
      ],
      [
        "d",
        -6.619035199155846
      ],
      [
        "ta",
        -6.650893222965292
      ],
      [
        "!",
        -6.653181992645267
      ],
      [
        "S",
        -6.66156042626854
      ],
      [
        "Ġmais",
        -6.662944111475349
      ],
      [
        "Ġou",
        -6.747317789960199
      ],
      [
        "de",
        -6.752449176804465
      ],
      [
        "h",
        -6.754182745494438
      ],
      [
        "na",
        -6.768372277532686
      ],
      [
        "ĠNa",
        -6.777534351161755
      ],
      [
        ";",
        -6.791056416642302
      ],
      [
        "ti",
        -6.791943160245689
      ],
      [
        "C",
        -6.794734774947472
      ],
      [
        "ĠDE",
        -6.804388806403267
      ],
      [
        "Ġpela",
        -6.816827520615551
      ],
      [
        "ĠnÂº",
        -6.828061682422657
      ],
      [
        "Ġ1",
        -6.843097805983508
      ],
      [
        "b",
        -6.859002871191773
      ],
      [
        "Ġpelo",
        -6.886650298722431
      ],
      [
        "Ġsua",
        -6.905074265386617
      ],
      [
        "Ġdas",
        -6.908190223374202
      ],
      [
        "................",
        -6.913574369245465
      ],
      [
        "Ġser",
        -6.942468093284992
      ],
      [
        "to",
        -6.9464498176530185
      ],
      [
        "ĠSr",
        -6.965850302059216
      ],
      [
        "y",
        -6.974526196683852
      ],
      [
        "Âº",
        -6.9787408722110555
      ],
      [
        "mente",
        -6.998505822457629
      ],
      [
        "ra",
        -7.00068410840154
      ],
      [
        "g",
        -7.0072401427132025
      ],
      [
        "ri",
        -7.0256195344453225
      ],
      [
        "Ġsobre",
        -7.049626746691391
      ],
      [
        "6",
        -7.058097152787239
      ],
      [
        "...",
        -7.0594073114400775
      ],
      [
        "dos",
        -7.061447656426747
      ],
      [
        "7",
        -7.0682734101606695
      ],
      [
        "Ġme",
        -7.078514645482265
      ],
      [
        "Ġ2",
        -7.126944699974654
      ],
      [
        "va",
        -7.136805354898282
      ],
      [
        "f",
        -7.142406674232651
      ],
      [
        "ĠâĢľ",
        -7.1432172005330035
      ],
      [
        "Ġseu",
        -7.15285046782801
      ],
      [
        "re",
        -7.154224463956702
      ],
      [
        "vel",
        -7.156820289353078
      ],
      [
        "la",
        -7.160098661257832
      ],
      [
        "mos",
        -7.162676444480077
      ],
      [
        "is",
        -7.18450060385768
      ],
      [
        "te",
        -7.196659745718664
      ],
      [
        "ĠPresidente",
        -7.1973690158886345
      ],
      [
        "ou",
        -7.221001709741573
      ],
      [
        "ar",
        -7.2250139802307665
      ],
      [
        "Ġtambe",
        -7.236914715138795
      ],
      [
        "8",
        -7.247321494493976
      ],
      [
        "ĠLei",
        -7.254722022699347
      ],
      [
        "2",
        -7.259275274568491
      ],
      [
        "1",
        -7.266839220293306
      ],
      [
        "ĠEm",
        -7.267459758210515
      ],
      [
        "ĠI",
        -7.268402086136044
      ],
      [
        "Ġre",
        -7.274454995629403
      ],
      [
        "Ġsa",
        -7.289339703562236
      ],
      [
        "lo",
        -7.295584080156555
      ],
      [
        "Ġnos",
        -7.305308465013528
      ],
      [
        "Ġpro",
        -7.319607254137592
      ],
      [
        "Ġeu",
        -7.332182174855184
      ],
      [
        "ni",
        -7.343374491129373
      ],
      [
        "cio",
        -7.347083584960608
      ],
      [
        "z",
        -7.348818019031
      ],
      [
        "E",
        -7.34970300916398
      ],
      [
        "ĠDeputado",
        -7.3497585884667025
      ],
      [
        "Ġ19",
        -7.350973366702188
      ],
      [
        "ram",
        -7.351593147634707
      ],
      [
        "Ġtem",
        -7.352660497482208
      ],
      [
        "Ġmas",
        -7.3617527607780655
      ],
      [
        "das",
        -7.362642259714834
      ],
      [
        "li",
        -7.370535888209075
      ],
      [
        "Ġele",
        -7.373813274586228
      ],
      [
        "3",
        -7.387268368214524
      ],
      [
        "ĠCa",
        -7.41220712923516
      ],
      [
        "U",
        -7.418219929228641
      ],
      [
        "Ġ3",
        -7.420455124338376
      ],
      [
        "tica",
        -7.4333660207147645
      ],
      [
        "ĠSa",
        -7.453493204062365
      ],
      [
        "no",
        -7.458978842024797
      ],
      [
        "Ġte",
        -7.459575361493902
      ],
      [
        "P",
        -7.475356909195792
      ],
      [
        "ĠSR",
        -7.480180379729237
      ],
      [
        "le",
        -7.482950181868139
      ],
      [
        "rios",
        -7.491029922223156
      ],
      [
        "Ġpu",
        -7.494449558098616
      ],
      [
        "ncias",
        -7.496197955261353
      ],
      [
        "D",
        -7.496511705475962
      ],
      [
        "v",
        -7.499192438479032
      ],
      [
        "Ġart",
        -7.501587049066144
      ],
      [
        "ĠFederal",
        -7.50316833687657
      ],
      [
        "),",
        -7.511969191359119
      ],
      [
        "di",
        -7.516251871887409
      ],
      [
        "Ġisso",
        -7.517990574634409
      ],
      [
        "ve",
        -7.520950886491768
      ],
      [
        "Ġvoce",
        -7.521801344433715
      ],
      [
        "5",
        -7.526161277285551
      ],
      [
        "ga",
        -7.529426149648705
      ],
      [
        "ĠNÂº",
        -7.533067903823239
      ],
      [
        "ĠNo",
        -7.536175723058411
      ],
      [
        "R",
        -7.5373380920866655
      ],
      [
        "ĠV",
        -7.537638384086305
      ],
      [
        "em",
        -7.538110089563414
      ],
      [
        "Ġanos",
        -7.542093885842103
      ],
      [
        "ĠS",
        -7.54230011891873
      ],
      [
        "L",
        -7.547847593134369
      ],
      [
        "N",
        -7.553224099283911
      ],
      [
        "ĠBrasil",
        -7.556137719711517
      ],
      [
        "ĠSenador",
        -7.558245998221526
      ],
      [
        "B",
        -7.565965623143194
      ],
      [
        "nte",
        -7.566770011583875
      ],
      [
        "ĠEstado",
        -7.567036272165204
      ],
      [
        "T",
        -7.572437262566604
      ],
      [
        "4",
        -7.57650301390794
      ],
      [
        "Ġate",
        -7.585660697876129
      ],
      [
        "k",
        -7.59280743935088
      ],
      [
        "I",
        -7.597521255400894
      ],
      [
        ").",
        -7.608271414159775
      ],
      [
        "ĠEu",
        -7.608298095516251
      ],
      [
        "ba",
        -7.62124065116616
      ],
      [
        "pe",
        -7.623061816415522
      ],
      [
        "lia",
        -7.632316116898286
      ],
      [
        "Ġma",
        -7.635375047897805
      ],
      [
        "Ġaos",
        -7.635578952491434
      ],
      [
        "Ġentre",
        -7.636033722049804
      ],
      [
        "x",
        -7.642300423814792
      ],
      [
        "Ġmuito",
        -7.647657588394901
      ],
      [
        "Ġ4",
        -7.649839995864738
      ],
      [
        "ĠSe",
        -7.650470700676504
      ],
      [
        "idade",
        -7.657625711531768
      ],
      [
        "Ġja",
        -7.661248155198468
      ],
      [
        "go",
        -7.661444455567839
      ],
      [
        "9",
        -7.673116927032019
      ],
      [
        "que",
        -7.6883225077405
      ],
      [
        "ĠDe",
        -7.68945938346317
      ],
      [
        "cia",
        -7.690602276094289
      ],
      [
        "%",
        -7.702748632400301
      ],
      [
        "M",
        -7.705558916595942
      ],
      [
        "w",
        -7.713809067142302
      ],
      [
        "in",
        -7.719260300488511
      ],
      [
        "blica",
        -7.725163217471632
      ],
      [
        "ado",
        -7.751212154744625
      ],
      [
        "ĠComissa",
        -7.754527581284837
      ],
      [
        "Ġ5",
        -7.769919452661162
      ],
      [
        "ter",
        -7.7730409583091635
      ],
      [
        "Ġforma",
        -7.773043368986638
      ],
      [
        "Ġbem",
        -7.779723650653482
      ],
      [
        "vi",
        -7.785769235033785
      ],
      [
        "\",",
        -7.790267805650684
      ],
      [
        "F",
        -7.802725848833182
      ],
      [
        "Ġco",
        -7.809297168894281
      ],
      [
        "Ġpode",
        -7.815047634349803
      ],
      [
        "Ġcontra",
        -7.819461363427932
      ],
      [
        "Ġ6",
        -7.825876698091738
      ],
      [
        "Ġquando",
        -7.836651702961548
      ],
      [
        "Ġ7",
        -7.852632522093899
      ],
      [
        "Ġ8",
        -7.859451668664283
      ],
      [
        "Ġaqui",
        -7.863536631017954
      ],
      [
        "Ġmesmo",
        -7.869391799138178
      ],
      [
        "Ġdia",
        -7.870357548593143
      ],
      [
        "(",
        -7.87571353820646
      ],
      [
        "ĠNacional",
        -7.879976229708483
      ],
      [
        "Ġpoli",
        -7.883571840157895
      ],
      [
        "Ġin",
        -7.893444582189323
      ],
      [
        "G",
        -7.912141770307782
      ],
      [
        "Ġca",
        -7.912597537359153
      ],
      [
        "ĠÂ§",
        -7.92035494425556
      ],
      [
        "Ġsem",
        -7.923436652452999
      ],
      [
        "Ġtodos",
        -7.924881342007321
      ],
      [
        "mi",
        -7.926634519506331
      ],
      [
        "Ġter",
        -7.927297076335407
      ],
      [
        "Ġha",
        -7.931186833170866
      ],
      [
        "Ġ10",
        -7.934496556777242
      ],
      [
        "gu",
        -7.93601193061459
      ],
      [
        "Ġpre",
        -7.937818406113406
      ],
      [
        "Ġainda",
        -7.941827257055815
      ],
      [
        "ci",
        -7.943358659447343
      ],
      [
        "Ġpai",
        -7.945693251913415
      ],
      [
        "ĠR",
        -7.95999931907553
      ],
      [
        "dia",
        -7.964929850044063
      ],
      [
        "min",
        -7.966237499631793
      ],
      [
        "Ġseus",
        -7.966273709429908
      ],
      [
        "Ġ18",
        -7.969046645972671
      ],
      [
        "Ġera",
        -7.987359646725681
      ],
      [
        "âĢĿ.",
        -7.998025723187425
      ],
      [
        "Ġcidade",
        -8.00232216098778
      ],
      [
        "Ġac",
        -8.006974332807165
      ],
      [
        "br",
        -8.007956281486617
      ],
      [
        "ES",
        -8.00949461448293
      ],
      [
        "Ġparte",
        -8.011125865447344
      ],
      [
        "Ġvi",
        -8.017073442575938
      ],
      [
        "rias",
        -8.023447045364039
      ],
      [
        "Ġforam",
        -8.026451363553365
      ],
      [
        "ĠRe",
        -8.029232276167496
      ],
      [
        "Ġfazer",
        -8.035117050951756
      ],
      [
        "ĠPaulo",
        -8.03898668202764
      ],
      [
        "Ġano",
        -8.03936122499443
      ],
      [
        "ntes",
        -8.04347844104876
      ],
      [
        "ĠPor",
        -8.043957158715731
      ],
      [
        "dio",
        -8.04481261853523
      ],
      [
        "Ġcaso",
        -8.046602327367886
      ],
      [
        "ĠC",
        -8.046654290848094
      ],
      [
        "Ġex",
        -8.05611169262014
      ],
      [
        "tu",
        -8.072128133890587
      ],
      [
        "\".",
        -8.074367438376141
      ],
      [
        "tra",
        -8.074799453183525
      ],
      [
        "Ġservic",
        -8.075956132312214
      ],
      [
        "fi",
        -8.082147945028645
      ],
      [
        "Ġessa",
        -8.08433999694132
      ],
      [
        "Ġva",
        -8.08557685066214
      ],
      [
        "ĠCom",
        -8.085892277997091
      ],
      [
        "bi",
        -8.089557917308865
      ],
      [
        "Ġesse",
        -8.093131083028165
      ],
      [
        "ĠMa",
        -8.103619234600725
      ],
      [
        "ir",
        -8.113560524214922
      ],
      [
        "Ġseja",
        -8.11412578998213
      ],
      [
        "ĠG",
        -8.115763786025589
      ],
      [
        "ĠPL",
        -8.120694030628542
      ],
      [
        "Ġpa",
        -8.121858172212102
      ],
      [
        "nia",
        -8.122275837100672
      ],
      [
        "ĠLi",
        -8.124278143013077
      ],
      [
        "Ġtempo",
        -8.12901637497108
      ],
      [
        "ĠPara",
        -8.130677915494326
      ],
      [
        "ĠPROJETO",
        -8.138267765367127
      ],
      [
        "nico",
        -8.147276067553257
      ],
      [
        "gi",
        -8.149408838035127
      ],
      [
        "Ġporque",
        -8.14999323283493
      ],
      [
        "Ġvai",
        -8.150328511823032
      ],
      [
        "ĠLEI",
        -8.158325694298656
      ],
      [
        "V",
        -8.160537307108843
      ],
      [
        "ĠU",
        -8.163153128623007
      ],
      [
        "mara",
        -8.165932790832123
      ],
      [
        "Ġmeu",
        -8.17324115194247
      ],
      [
        "nd",
        -8.173255817795335
      ],
      [
        "ĠDeputados",
        -8.173878368840604
      ],
      [
        "ĠPRESIDENTE",
        -8.179193957731423
      ],
      [
        "ĠP",
        -8.180921991408221
      ],
      [
        "ĠOs",
        -8.181117099976342
      ],
      [
        "Ġela",
        -8.183111383802466
      ],
      [
        "ĠMas",
        -8.18443192205101
      ],
      [
        "Ġprimeiro",
        -8.187987101383017
      ],
      [
        "veis",
        -8.19018172382201
      ],
      [
        "ĠMe",
        -8.191079156152183
      ],
      [
        "ĠEsta",
        -8.195631120336772
      ],
      [
        "Ġsera",
        -8.198350683425097
      ],
      [
        "pio",
        -8.198883268752732
      ],
      [
        "ĠEle",
        -8.199503223180297
      ],
      [
        "ver",
        -8.20189500844443
      ],
      [
        "H",
        -8.202048326349075
      ],
      [
        "ge",
        -8.209348765436172
      ],
      [
        "ĠB",
        -8.214309685232742
      ],
      [
        "Ġonde",
        -8.214901366252523
      ],
      [
        "pi",
        -8.216303123918255
      ],
      [
        "sta",
        -8.216808722228802
      ],
      [
        "ĠGoverno",
        -8.221163987032917
      ],
      [
        "ĠMinistro",
        -8.224191254254736
      ],
      [
        "Ġ9",
        -8.230774709474739
      ],
      [
        "ĠVoce",
        -8.231068507593557
      ],
      [
        "ĠConstituic",
        -8.23256752959061
      ],
      [
        "ĠT",
        -8.232793621148076
      ],
      [
        "tro",
        -8.233346991998314
      ],
      [
        "âĢĿ",
        -8.236974242103539
      ],
      [
        "Ġpessoas",
        -8.245539808685688
      ],
      [
        "za",
        -8.24724604492773
      ],
      [
        "ch",
        -8.247324952689926
      ],
      [
        "'",
        -8.248998778267993
      ],
      [
        "Ġvez",
        -8.252772638232411
      ],
      [
        "be",
        -8.255822326656846
      ],
      [
        "00",
        -8.258094132748997
      ],
      [
        "Ġgrande",
        -8.261815678944785
      ],
      [
        "Ġoutros",
        -8.262423698973945
      ],
      [
        "ĠCo",
        -8.268257277679231
      ],
      [
        "der",
        -8.271818794218177
      ],
      [
        "Ġartigo",
        -8.273785057369773
      ],
      [
        "fe",
        -8.274295543370267
      ],
      [
        "Ġapenas",
        -8.285760416187529
      ],
      [
        "19",
        -8.289086870150081
      ],
      [
        "Ġoutras",
        -8.291051768771702
      ],
      [
        "Ġtrabalho",
        -8.291739969813795
      ],
      [
        "Ġ12",
        -8.295839047525204
      ],
      [
        "Ġ11",
        -8.299198017614744
      ],
      [
        "ĠRELATOR",
        -8.303355754796478
      ],
      [
        "blico",
        -8.303977601014898
      ],
      [
        "res",
        -8.308433713818356
      ],
      [
        "Âª",
        -8.311464389196686
      ],
      [
        "ĠDo",
        -8.315696539475676
      ],
      [
        "Ġeste",
        -8.31626849545158
      ],
      [
        "Ġseguinte",
        -8.319358211501468
      ],
      [
        "Ġsendo",
        -8.323408984597215
      ],
      [
        "tico",
        -8.327056121403224
      ],
      [
        "Ġcon",
        -8.32792907611353
      ],
      [
        "Ġdois",
        -8.329694079527819
      ],
      [
        "ĠRefere",
        -8.331025763324298
      ],
      [
        "Ġsuas",
        -8.335705881492252
      ],
      [
        "Ġmaior",
        -8.338345977910462
      ],
      [
        "nha",
        -8.338693040165817
      ],
      [
        "ĠRio",
        -8.339729331221106
      ],
      [
        "Ġordem",
        -8.340999128078156
      ],
      [
        "Ġnosso",
        -8.342650043767458
      ],
      [
        "Ġ15",
        -8.343102073548037
      ],
      [
        "ĠArt",
        -8.347567064269237
      ],
      [
        "Ġapo",
        -8.34785041992876
      ],
      [
        "ja",
        -8.350699120179822
      ],
      [
        "ĠProjeto",
        -8.350897134731044
      ],
      [
        "amento",
        -8.352517267054896
      ],
      [
        "ĠLa",
        -8.35651430576074
      ],
      [
        "ĠII",
        -8.356716866791182
      ],
      [
        "Ġlei",
        -8.358286686445492
      ],
      [
        "Ġen",
        -8.36140443998651
      ],
      [
        "ĠPai",
        -8.363718087647994
      ],
      [
        "ck",
        -8.37086387525086
      ],
      [
        "ĠDO",
        -8.375435957818244
      ],
      [
        "ĠCasa",
        -8.379322060640463
      ],
      [
        "Ġfi",
        -8.379691477326693
      ],
      [
        "j",
        -8.38060983517705
      ],
      [
        "Ġminha",
        -8.384730411791121
      ],
      [
        "Ġhoje",
        -8.38550819521424
      ],
      [
        "Ġla",
        -8.386473063180976
      ],
      [
        "Ġnu",
        -8.38930600494612
      ],
      [
        "Ġtermos",
        -8.392843124380207
      ],
      [
        "ĠHa",
        -8.392883492391515
      ],
      [
        "Ġta",
        -8.401458778282535
      ],
      [
        "Ġprocesso",
        -8.40246332803061
      ],
      [
        "fica",
        -8.404689721438583
      ],
      [
        "Ġmeio",
        -8.406778291959242
      ],
      [
        "Ġassim",
        -8.407020261711605
      ],
      [
        "nio",
        -8.40970125902071
      ],
      [
        "Ġ16",
        -8.411825702099417
      ],
      [
        "mento",
        -8.4146195560031
      ],
      [
        "ĠRa",
        -8.416889824367262
      ],
      [
        "ĠSenhor",
        -8.419632267617716
      ],
      [
        "Ġdesta",
        -8.42229810965911
      ],
      [
        "rea",
        -8.42295259982282
      ],
      [
        "Ġprojeto",
        -8.42430209910852
      ],
      [
        "10",
        -8.424464079474328
      ],
      [
        "PSDB",
        -8.431191083923286
      ],
      [
        "Ġ17",
        -8.431693721231511
      ],
      [
        "Ġpra",
        -8.432923760101977
      ],
      [
        "sse",
        -8.433174324494011
      ],
      [
        "ĠPu",
        -8.437848883069536
      ],
      [
        "ĠJu",
        -8.438335343745889
      ],
      [
        "ll",
        -8.444102706511226
      ],
      [
        "ĠJa",
        -8.445894524370319
      ],
      [
        "Ġpo",
        -8.446810064794459
      ],
      [
        "qui",
        -8.447165531728796
      ],
      [
        "Ġnas",
        -8.44726295644618
      ],
      [
        "Ġqual",
        -8.448118167702093
      ],
      [
        "ĠJose",
        -8.455286801890386
      ],
      [
        "ĠMo",
        -8.455740363930094
      ],
      [
        "0",
        -8.463746396168915
      ],
      [
        "Ġnome",
        -8.463809244621412
      ],
      [
        "ina",
        -8.46391497226962
      ],
      [
        "tar",
        -8.464597270076421
      ],
      [
        "Ġli",
        -8.470763430578632
      ],
      [
        "Ġdireito",
        -8.472155314493184
      ],
      [
        "ĠF",
        -8.473006269659935
      ],
      [
        "Ġmu",
        -8.473346663303763
      ],
      [
        "ĠSenado",
        -8.476502158192565
      ],
      [
        "Ġ20",
        -8.477402638709247
      ],
      [
        "nica",
        -8.478183260895117
      ],
      [
        "Ġprimeira",
        -8.478215308911906
      ],
      [
        "rito",
        -8.480873559994512
      ],
      [
        "Ġdisse",
        -8.48362759590113
      ],
      [
        "$",
        -8.485278660493716
      ],
      [
        "Ġsistema",
        -8.48761879701724
      ],
      [
        "Ġqualquer",
        -8.488991034203018
      ],
      [
        "ĠDA",
        -8.493147261502164
      ],
      [
        "ĠTribunal",
        -8.494087829035072
      ],
      [
        "Ġtre",
        -8.49658153612912
      ],
      [
        "Ġhisto",
        -8.496587657760305
      ],
      [
        "Ġfa",
        -8.496754818976786
      ],
      [
        "dor",
        -8.497058887087649
      ],
      [
        "ĠLe",
        -8.499369989488267
      ],
      [
        "ĠâĢ¢",
        -8.502259859392481
      ],
      [
        "Ġdeste",
        -8.503997028682473
      ],
      [
        "ĠComo",
        -8.504044448252282
      ],
      [
        "ĠD",
        -8.507604864962431
      ],
      [
        "Ġvida",
        -8.508983189210399
      ],
      [
        "ĠSem",
        -8.511390248381854
      ],
      [
        "Ġvoto",
        -8.515445779486273
      ],
      [
        "Ġtra",
        -8.518189134125992
      ],
      [
        "Ġ13",
        -8.520467148009638
      ],
      [
        "ng",
        -8.524213943161444
      ],
      [
        "11",
        -8.52433767873053
      ],
      [
        "Ġpalavra",
        -8.52441385726639
      ],
      [
        "Ġcada",
        -8.525265036089436
      ],
      [
        "Ġacordo",
        -8.525476158762045
      ],
      [
        "man",
        -8.52930072862011
      ],
      [
        "Ġdepois",
        -8.53443898621897
      ],
      [
        "09",
        -8.534529865131619
      ],
      [
        "ĠW",
        -8.535739150575786
      ],
      [
        "Ġ14",
        -8.538346347073862
      ],
      [
        "ĠMiniste",
        -8.538415042732957
      ],
      [
        "Ġinformac",
        -8.539025713398942
      ],
      [
        "ĠAs",
        -8.541121813870857
      ],
      [
        "ĠRo",
        -8.545273671913838
      ],
      [
        "sica",
        -8.5474143096527
      ],
      [
        "Ġtodo",
        -8.549549036491086
      ],
      [
        "ĠRepu",
        -8.549958823995365
      ],
      [
        "um",
        -8.553233591189294
      ],
      [
        "ĠPT",
        -8.555783343412008
      ],
      [
        "Ġprazo",
        -8.558035933079836
      ],
      [
        "Ġato",
        -8.560064085327623
      ],
      [
        "lha",
        -8.561797731215927
      ],
      [
        "ĠCarlos",
        -8.563091904243164
      ],
      [
        "via",
        -8.565403853948077
      ],
      [
        "ĠSim",
        -8.566485978599424
      ],
      [
        "Ġmi",
        -8.57199157430218
      ],
      [
        "ĠTe",
        -8.575027870665078
      ],
      [
        "Ġsi",
        -8.581075094026644
      ],
      [
        "gra",
        -8.583081292124307
      ],
      [
        "ĠRelator",
        -8.583456693046358
      ],
      [
        "Ġagora",
        -8.584117795333889
      ],
      [
        "Ġpresente",
        -8.590472671159617
      ],
      [
        "ĠIn",
        -8.59189401750317
      ],
      [
        "Ġmate",
        -8.59300583634101
      ],
      [
        "tos",
        -8.594230269664225
      ],
      [
        "men",
        -8.596977402793854
      ],
      [
        "Ġdeve",
        -8.598499219022743
      ],
      [
        "Ġcomec",
        -8.599000484159424
      ],
      [
        "Ġsob",
        -8.603436996504113
      ],
      [
        "Ġperi",
        -8.603681986737529
      ],
      [
        "Ġmelhor",
        -8.606605899526564
      ],
      [
        "Ġrelac",
        -8.611659057949302
      ],
      [
        "Ġlanc",
        -8.617135175949922
      ],
      [
        "nde",
        -8.617429013037114
      ],
      [
        "Bloco",
        -8.618730515731489
      ],
      [
        "ita",
        -8.62187110519156
      ],
      [
        "Ġsegundo",
        -8.62317822634994
      ],
      [
        "Ġmundo",
        -8.627348286987633
      ],
      [
        "Ġdizer",
        -8.63068450157058
      ],
      [
        "durante",
        -8.630697937755466
      ],
      [
        "lio",
        -8.634408174067582
      ],
      [
        "Ġver",
        -8.635579130681505
      ],
      [
        "Ġmil",
        -8.635950292235995
      ],
      [
        "ĠBa",
        -8.64272061358141
      ],
      [
        "Ġnossa",
        -8.645716661240064
      ],
      [
        "ĠJustic",
        -8.648544187230408
      ],
      [
        "_",
        -8.650348391736394
      ],
      [
        "gua",
        -8.65067643599513
      ],
      [
        "RIO",
        -8.651307744284738
      ],
      [
        "ĠDa",
        -8.651361273034382
      ],
      [
        "th",
        -8.654352442914186
      ],
      [
        "ĠMunici",
        -8.654466605203615
      ],
      [
        "ĠPa",
        -8.655316671809528
      ],
      [
        "per",
        -8.65573245821587
      ],
      [
        "enta",
        -8.661336701854944
      ],
      [
        "ando",
        -8.666149846582044
      ],
      [
        "dores",
        -8.667207017834956
      ],
      [
        "Ġsido",
        -8.669098393019206
      ],
      [
        "ĠEstados",
        -8.671495694055784
      ],
      [
        "ĠAl",
        -8.67303244709607
      ],
      [
        "Ġrecursos",
        -8.674102587274154
      ],
      [
        "rem",
        -8.674987289377356
      ],
      [
        "il",
        -8.676493518501506
      ],
      [
        "Ġdi",
        -8.679836277845618
      ],
      [
        "rga",
        -8.679850580997511
      ],
      [
        "orador",
        -8.68157483967079
      ],
      [
        "Ġdezembro",
        -8.683069378786008
      ],
      [
        "jo",
        -8.684196723365766
      ],
      [
        "ente",
        -8.688926605058079
      ],
      [
        "nto",
        -8.691215272069883
      ],
      [
        "decisa",
        -8.692466779323052
      ],
      [
        "ĠJoa",
        -8.692515833166533
      ],
      [
        "tiva",
        -8.699078260412481
      ],
      [
        "ĠTa",
        -8.702038612559656
      ],
      [
        "Ġpopulac",
        -8.702088009563232
      ],
      [
        "com",
        -8.702441713828854
      ],
      [
        "Ġpartir",
        -8.704468384240808
      ],
      [
        "culo",
        -8.704996978113934
      ],
      [
        "Ġestava",
        -8.705738955840694
      ],
      [
        "Ġantes",
        -8.70645878885956
      ],
      [
        "tor",
        -8.70806080475146
      ],
      [
        "ste",
        -8.708338545120512
      ],
      [
        "ĠLu",
        -8.708452828389992
      ],
      [
        "Ġoutro",
        -8.709492889812134
      ],
      [
        "Ġtudo",
        -8.710141025587152
      ],
      [
        "Ġcasa",
        -8.71082785367162
      ],
      [
        "ĠSo",
        -8.711048584025011
      ],
      [
        "=",
        -8.711328466172654
      ],
      [
        "ĠPMDB",
        -8.712336954097212
      ],
      [
        "Ġfami",
        -8.716910564701452
      ],
      [
        "ĠVi",
        -8.717581545305151
      ],
      [
        "mero",
        -8.719678516533428
      ],
      [
        "Ġfato",
        -8.720946418160672
      ],
      [
        "Ġra",
        -8.72138577795616
      ],
      [
        "Ġrevisa",
        -8.722304010282594
      ],
      [
        "pu",
        -8.727812488668432
      ],
      [
        "ros",
        -8.729772138687766
      ],
      [
        "ing",
        -8.73198337919621
      ],
      [
        "ĠCon",
        -8.732004985119136
      ],
      [
        "Ġce",
        -8.732623254483
      ],
      [
        "Ġmomento",
        -8.734329213287678
      ],
      [
        "Ġvalor",
        -8.735187176254495
      ],
      [
        "ĠVer",
        -8.73633379379997
      ],
      [
        "Ġdias",
        -8.737765014141594
      ],
      [
        "ÌĪ",
        -8.738159256631713
      ],
      [
        "ĠGa",
        -8.738378108067629
      ],
      [
        "Ġgrupo",
        -8.742614888311094
      ],
      [
        "Ġdesde",
        -8.742738477808329
      ],
      [
        "Ġempresa",
        -8.744301630005927
      ],
      [
        "Ġgoverno",
        -8.745391273018667
      ],
      [
        "lar",
        -8.746649994733966
      ],
      [
        "Ġeles",
        -8.747792793021791
      ],
      [
        "Ġconta",
        -8.74848397678893
      ],
      [
        "ĠFa",
        -8.74936809730992
      ],
      [
        "20",
        -8.751649363100881
      ],
      [
        "Ġ24",
        -8.753305273931694
      ],
      [
        "TO",
        -8.75468737166165
      ],
      [
        "ista",
        -8.758420228900958
      ],
      [
        "AS",
        -8.759192687620605
      ],
      [
        "cer",
        -8.76687585304732
      ],
      [
        "12",
        -8.767289711161913
      ],
      [
        "ha",
        -8.768074587022184
      ],
      [
        "2009",
        -8.769331225082984
      ],
      [
        "Ġfinal",
        -8.77203932237163
      ],
      [
        "nos",
        -8.77363577566757
      ],
      [
        "rica",
        -8.77438821184515
      ],
      [
        "OS",
        -8.774397969564157
      ],
      [
        "Ġnovo",
        -8.774668412687205
      ],
      [
        "ĠIsso",
        -8.77485142064838
      ],
      [
        "Ġmilho",
        -8.77611661860952
      ],
      [
        "15",
        -8.780128641628446
      ],
      [
        "pre",
        -8.780810105786474
      ],
      [
        "Ġti",
        -8.783603029487391
      ],
      [
        "ĠUm",
        -8.784278700071146
      ],
      [
        "ĠPre",
        -8.785263818953396
      ],
      [
        "ĠUnia",
        -8.785506433509186
      ],
      [
        "J",
        -8.785802984027821
      ],
      [
        "Ġproposta",
        -8.78661619428669
      ],
      [
        "PT",
        -8.787554981785156
      ],
      [
        "rie",
        -8.787874740586945
      ],
      [
        "car",
        -8.791338226346927
      ],
      [
        "Ġsempre",
        -8.793735272846456
      ],
      [
        "ticas",
        -8.794886625545587
      ],
      [
        "Ġpelos",
        -8.800646778765264
      ],
      [
        "Ġenta",
        -8.802610077297883
      ],
      [
        "Ġinciso",
        -8.803401400515956
      ],
      [
        "pios",
        -8.80445522225564
      ],
      [
        "Ġfaz",
        -8.806296469655269
      ],
      [
        "Ġcondic",
        -8.808148148401942
      ],
      [
        "cie",
        -8.81627046516507
      ],
      [
        "08",
        -8.816319153008818
      ],
      [
        "Ġduas",
        -8.81667681220275
      ],
      [
        "mar",
        -8.817103511993668
      ],
      [
        "Ġbrasileiro",
        -8.817567282109321
      ],
      [
        "rac",
        -8.81776390798119
      ],
      [
        "ĠâĢĶ",
        -8.819435027878145
      ],
      [
        "rei",
        -8.82148154115669
      ],
      [
        "votac",
        -8.821987929137155
      ],
      [
        "ĠDi",
        -8.82205988573522
      ],
      [
        "ĠQue",
        -8.825144024802238
      ],
      [
        "Ġmenos",
        -8.825576441758853
      ],
      [
        "tri",
        -8.826201936570177
      ],
      [
        "Ġpouco",
        -8.827004217425028
      ],
      [
        "ĠEnta",
        -8.827306886853219
      ],
      [
        "ĠFoi",
        -8.829540739034588
      ],
      [
        "Ġ30",
        -8.829676636715838
      ],
      [
        "mica",
        -8.832284200343627
      ],
      [
        "Congresso",
        -8.832775658116557
      ],
      [
        "18",
        -8.834270776212206
      ],
      [
        "vida",
        -8.83436799667134
      ],
      [
        "lhe",
        -8.835766589428525
      ],
      [
        "Ġsu",
        -8.838047897901884
      ],
      [
        "Ġtinha",
        -8.841621446695523
      ],
      [
        "Ġquanto",
        -8.84649689844225
      ],
      [
        "Ġali",
        -8.846763049028631
      ],
      [
        "son",
        -8.84844876125718
      ],
      [
        "ĠSul",
        -8.852375993141484
      ],
      [
        "ĠPela",
        -8.852709975986944
      ],
      [
        "Ġba",
        -8.852795956371768
      ],
      [
        "07",
        -8.85326391700747
      ],
      [
        "DO",
        -8.854615656703388
      ],
      [
        "Ġale",
        -8.856484262019901
      ],
      [
        "neste",
        -8.856999084372935
      ],
      [
        "05",
        -8.857506114049661
      ],
      [
        "nu",
        -8.857769432899563
      ],
      [
        "Ġnesta",
        -8.862269329306088
      ],
      [
        "ĠM",
        -8.863768528027826
      ],
      [
        "ĠMar",
        -8.864250922749413
      ],
      [
        "aprovac",
        -8.865128148863837
      ],
      [
        "Ġsau",
        -8.865249386908637
      ],
      [
        "Ġfim",
        -8.866317515600667
      ],
      [
        "cha",
        -8.868678061672268
      ],
      [
        "Ġmarc",
        -8.871045029646295
      ],
      [
        "TE",
        -8.872306849339985
      ],
      [
        "ĠTi",
        -8.873412610001584
      ],
      [
        "Ġper",
        -8.87599187570313
      ],
      [
        "TA",
        -8.877228126903864
      ],
      [
        "dica",
        -8.882599874297211
      ],
      [
        "tal",
        -8.883895957853065
      ],
      [
        "Ġimportante",
        -8.8846668729886
      ],
      [
        "Ġ@",
        -8.887201405265795
      ],
      [
        "Ġbase",
        -8.891695594735177
      ],
      [
        "Ġtodas",
        -8.892034991208456
      ],
      [
        "ĠPoder",
        -8.893288624931694
      ],
      [
        "Ġpe",
        -8.893815264161123
      ],
      [
        "ĠHo",
        -8.898969489898073
      ],
      [
        "Ġof",
        -8.899063137696206
      ],
      [
        "Z",
        -8.901854434119278
      ],
      [
        "ry",
        -8.902007232676711
      ],
      [
        "ĠSu",
        -8.90567695760503
      ],
      [
        "ĠHe",
        -8.906373169332177
      ],
      [
        "ĠBo",
        -8.907487736755918
      ],
      [
        "Ġ2007",
        -8.909606780766545
      ],
      [
        "Ġsocial",
        -8.910177120247333
      ],
      [
        "Ġregia",
        -8.910429667630568
      ],
      [
        "17",
        -8.91080882815067
      ],
      [
        "Ġvezes",
        -8.91141997590716
      ],
      [
        "Ġcausa",
        -8.911806300108623
      ],
      [
        "ĠMu",
        -8.914898024742435
      ],
      [
        "discussa",
        -8.917399211003017
      ],
      [
        "ĠK",
        -8.917590316938774
      ],
      [
        "fer",
        -8.917851654648391
      ],
      [
        "Ġexemplo",
        -8.918480476922028
      ],
      [
        "Ġfor",
        -8.921012629502858
      ],
      [
        "âĢĵ",
        -8.921574586974831
      ],
      [
        "Ġfez",
        -8.921948871929047
      ],
      [
        "Ġcons",
        -8.924429532304057
      ],
      [
        "Ġcre",
        -8.924801147508763
      ],
      [
        "Ġmaio",
        -8.928282260439936
      ],
      [
        "Ġ23",
        -8.928735776468388
      ],
      [
        "par",
        -8.92925509267169
      ],
      [
        "che",
        -8.929328677802939
      ],
      [
        "tivo",
        -8.929634652521482
      ],
      [
        "Ġexternas",
        -8.930340501178595
      ],
      [
        "Ġpovo",
        -8.931070159077864
      ],
      [
        "06",
        -8.931262149629063
      ],
      [
        "Ġdiz",
        -8.931614162593913
      ],
      [
        "âĢĿ,",
        -8.931796117857465
      ],
      [
        "Ġpoder",
        -8.93198299316633
      ],
      [
        "Ġ2009",
        -8.93366269702699
      ],
      [
        "03",
        -8.935298202903157
      ],
      [
        "ĠLuiz",
        -8.937560433909779
      ],
      [
        "Ligac",
        -8.93771580754387
      ],
      [
        "Ġnecessa",
        -8.937725379983764
      ],
      [
        "Ġ21",
        -8.940075607638876
      ],
      [
        "RA",
        -8.940453199355822
      ],
      [
        "Ġlugar",
        -8.944342211896355
      ],
      [
        "zo",
        -8.944619076802457
      ],
      [
        "ĠBe",
        -8.945132720785505
      ],
      [
        "Ġtendo",
        -8.94654490786641
      ],
      [
        "digo",
        -8.946624552821545
      ],
      [
        "Ġquero",
        -8.947111461929412
      ],
      [
        "Ġpois",
        -8.947609877398863
      ],
      [
        "K",
        -8.947828544524445
      ],
      [
        "dito",
        -8.950213894956125
      ],
      [
        "Ġmunici",
        -8.951474663324534
      ],
      [
        "Ġal",
        -8.95192370043132
      ],
      [
        "Ġmedida",
        -8.952814546116329
      ],
      [
        "tas",
        -8.953907355911092
      ],
      [
        "16",
        -8.954022908956405
      ],
      [
        "Ġjulho",
        -8.955632185737574
      ],
      [
        "ĠExÂª",
        -8.957666111234719
      ],
      [
        "Ġrecurso",
        -8.96042529081126
      ],
      [
        "Ġsituac",
        -8.961485365006574
      ],
      [
        "Ġnacional",
        -8.961766392231345
      ],
      [
        "ĠFi",
        -8.962015931562942
      ],
      [
        "Ġ25",
        -8.964003109091339
      ],
      [
        "Ġsabe",
        -8.965560263809792
      ],
      [
        "Ġtoda",
        -8.966666748953417
      ],
      [
        "Ġespe",
        -8.970858059849553
      ],
      [
        "Ġ22",
        -8.972343215886745
      ],
      [
        "Ġalguns",
        -8.972830770785208
      ],
      [
        "con",
        -8.972878810167023
      ],
      [
        "Ġsentido",
        -8.97301605926027
      ],
      [
        "rda",
        -8.97305107413692
      ],
      [
        "Ġtrata",
        -8.97321598407052
      ],
      [
        "eira",
        -8.974148269003164
      ],
      [
        "ĠMi",
        -8.974296045096875
      ],
      [
        "30",
        -8.97474410091956
      ],
      [
        "Ġsetembro",
        -8.977676258607987
      ],
      [
        "lho",
        -8.981666714016677
      ],
      [
        "Ġim",
        -8.982633134659855
      ],
      [
        "Ì",
        -8.983264328054728
      ],
      [
        "Ġvou",
        -8.983899245265766
      ],
      [
        "it",
        -8.98480439326644
      ],
      [
        "Ġ2008",
        -8.98520236355922
      ],
      [
        "Ġ:(",
        -8.986070746770437
      ],
      [
        "fico",
        -8.986409734700832
      ],
      [
        "Ġtemos",
        -8.98922710418174
      ],
      [
        "vam",
        -8.991325126153635
      ],
      [
        "ssi",
        -8.991909289582885
      ],
      [
        "Ġecono",
        -8.99355202249021
      ],
      [
        "ĠAr",
        -8.995412555278907
      ],
      [
        "Ġnem",
        -8.995987721348707
      ],
      [
        "tt",
        -8.99934480164508
      ],
      [
        "ton",
        -8.999764801295989
      ],
      [
        "Ġ28",
        -9.000821932219234
      ],
      [
        "Â°",
        -9.001364608326343
      ],
      [
        "lin",
        -9.001716823794416
      ],
      [
        "Ġdata",
        -9.00198288596012
      ],
      [
        "Ġpodem",
        -9.00273374201169
      ],
      [
        "Ġuso",
        -9.005765747997327
      ],
      [
        "Ġfavor",
        -9.00672851190534
      ],
      [
        "cios",
        -9.008109359314345
      ],
      [
        "ĠSESS",
        -9.008145401452795
      ],
      [
        "Ġsociedade",
        -9.008886228410656
      ],
      [
        "Ġnova",
        -9.009505064056182
      ],
      [
        "Exa",
        -9.010601900224191
      ],
      [
        "ER",
        -9.011349358761866
      ],
      [
        "Ġ2006",
        -9.011840093653316
      ],
      [
        "Ġcoisa",
        -9.012153248930668
      ],
      [
        "los",
        -9.012204334630798
      ],
      [
        "tua",
        -9.01279220504072
      ],
      [
        "Ġmesma",
        -9.015635084425645
      ],
      [
        "junho",
        -9.01784190827528
      ],
      [
        "Ġto",
        -9.018970987002588
      ],
      [
        "Ġcor",
        -9.01992707412392
      ],
      [
        "Ġseria",
        -9.020772237862571
      ],
      [
        "nce",
        -9.021087037241278
      ],
      [
        "Ġtipo",
        -9.021506370634816
      ],
      [
        "Ġsub",
        -9.02220364436977
      ],
      [
        "Ġdisso",
        -9.02263816079295
      ],
      [
        "ber",
        -9.023679167302603
      ],
      [
        "Ġteve",
        -9.023965674666597
      ],
      [
        "UTC",
        -9.02506131510596
      ],
      [
        "ĠN",
        -9.025257118084507
      ],
      [
        "ĠPe",
        -9.025376325137833
      ],
      [
        "Ġtenho",
        -9.02549021310335
      ],
      [
        "ĠMuito",
        -9.027843459906489
      ],
      [
        "ĠGrande",
        -9.02877256723804
      ],
      [
        "13",
        -9.029807357023808
      ],
      [
        "grafo",
