{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[SEP]",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "[EOS]",
              "type_id": 0
            }
          }
        ],
        "special_tokens": {
          "[EOS]": {
            "id": "[EOS]",
            "ids": [
              2
            ],
            "tokens": [
              "[EOS]"
            ]
          },
          "[SEP]": {
            "id": "[SEP]",
            "ids": [
              1
            ],
            "tokens": [
              "[SEP]"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[SEP]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġd": 260,
      "Ġa": 261,
      "Ġe": 262,
      "Ìģ": 263,
      "ra": 264,
      "Ġde": 265,
      "Ġp": 266,
      "os": 267,
      "re": 268,
      "nt": 269,
      "Ìĥ": 270,
      "Ġc": 271,
      "..": 272,
      "ta": 273,
      "ri": 274,
      "Ġs": 275,
      "na": 276,
      "do": 277,
      "qu": 278,
      "Ġo": 279,
      "is": 280,
      "es": 281,
      "Ì§": 282,
      "er": 283,
      "da": 284,
      "ma": 285,
      "Ġco": 286,
      "me": 287,
      "ic": 288,
      "or": 289,
      "ia": 290,
      "ro": 291,
      "Ġqu": 292,
      "de": 293,
      "te": 294,
      "ĠP": 295,
      "to": 296,
      "in": 297,
      "la": 298,
      "Ġf": 299,
      "Ġdo": 300,
      "Ġn": 301,
      "Ġque": 302,
      "Ġda": 303,
      "ĠS": 304,
      "....": 305,
      "ĠC": 306,
      "ĠA": 307,
      "nc": 308,
      "ti": 309,
      "nte": 310,
      "ĠE": 311,
      "Ġpa": 312,
      "Ġse": 313,
      "le": 314,
      "Ġre": 315,
      "as": 316,
      "Ġu": 317,
      "ĠD": 318,
      "Ġcom": 319,
      "Ġv": 320,
      "io": 321,
      "Ġna": 322,
      "ÌĤ": 323,
      "ar": 324,
      "al": 325,
      "Ġes": 326,
      "ĠM": 327,
      "res": 328,
      "Ġem": 329,
      "Ġm": 330,
      "âĢ": 331,
      "ns": 332,
      "Ġ1": 333,
      "lo": 334,
      "ac": 335,
      "ĠR": 336,
      "ida": 337,
      "Ġno": 338,
      "nto": 339,
      "tu": 340,
      "ĠO": 341,
      "Ġma": 342,
      "Ġ2": 343,
      "Ġ(": 344,
      "ha": 345,
      "........": 346,
      "ve": 347,
      "Ġpara": 348,
      "so": 349,
      "Ġt": 350,
      "ĠN": 351,
      "ĠâĢ": 352,
      "sa": 353,
      "ndo": 354,
      "pe": 355,
      "li": 356,
      "ho": 357,
      "ĠL": 358,
      "Ġpro": 359,
      "ria": 360,
      "gu": 361,
      "Ġpe": 362,
      "va": 363,
      "Ġin": 364,
      "ĠF": 365,
      "ei": 366,
      "dos": 367,
      "se": 368,
      "Ġb": 369,
      "ica": 370,
      "Ġi": 371,
      "ĠB": 372,
      "ĠT": 373,
      "co": 374,
      "ce": 375,
      "no": 376,
      "Ġte": 377,
      "ga": 378,
      "ĠCo": 379,
      "il": 380,
      "ncia": 381,
      "Ġme": 382,
      "em": 383,
      "mento": 384,
      "po": 385,
      "ĠâĢĵ": 386,
      "us": 387,
      "ĠI": 388,
      "Ġum": 389,
      "nta": 390,
      "Ġpor": 391,
      "go": 392,
      "mo": 393,
      "Ġso": 394,
      "Ġpo": 395,
      "ca": 396,
      "ĠV": 397,
      "Ġas": 398,
      "Âº": 399,
      "di": 400,
      "Ġsu": 401,
      "ras": 402,
      "00": 403,
      "Ġuma": 404,
      "vo": 405,
      "ĠG": 406,
      "Ġ\"": 407,
      "Ġos": 408,
      "Ġex": 409,
      "Ġou": 410,
      "Ġca": 411,
      "Ġj": 412,
      "cu": 413,
      "Ġesta": 414,
      "idade": 415,
      "nal": 416,
      "ĠJ": 417,
      "mente": 418,
      "un": 419,
      "mp": 420,
      "mb": 421,
      "rio": 422,
      "ci": 423,
      "Ġfo": 424,
      "Ġdos": 425,
      "mos": 426,
      "en": 427,
      "Ġdes": 428,
      "Ġdi": 429,
      "ÌĢ": 430,
      "ĠDe": 431,
      "gra": 432,
      "ĠEs": 433,
      "pu": 434,
      "ui": 435,
      "Ġao": 436,
      "................": 437,
      "ide": 438,
      "ni": 439,
      "mi": 440,
      "tos": 441,
      "que": 442,
      "Ġfa": 443,
      "ĠRe": 444,
      "ge": 445,
      "ul": 446,
      "01": 447,
      "ĠSe": 448,
      "Ġta": 449,
      "he": 450,
      "ntes": 451,
      "du": 452,
      "tado": 453,
      "Ġcomo": 454,
      "ico": 455,
      "pa": 456,
      "fe": 457,
      "Ġvo": 458,
      "tra": 459,
      "ver": 460,
      "Ġtra": 461,
      "Ġcon": 462,
      "ĠPa": 463,
      "cio": 464,
      "Ġsa": 465,
      "za": 466,
      "cia": 467,
      "das": 468,
      "Ġ19": 469,
      "Ġar": 470,
      "ram": 471,
      "vi": 472,
      "ne": 473,
      "ros": 474,
      "ral": 475,
      "Ġpre": 476,
      "Ġdis": 477,
      "Ġcons": 478,
      "Ġ-": 479,
      "ĠDE": 480,
      "nde": 481,
      "Ġser": 482,
      "Ġto": 483,
      "Ġap": 484,
      "Ġfoi": 485,
      "ĠH": 486,
      "lu": 487,
      "ru": 488,
      "orma": 489,
      "si": 490,
      "Ġ3": 491,
      "dor": 492,
      "be": 493,
      "Ġdas": 494,
      "Ġmais": 495,
      "titu": 496,
      "ĠU": 497,
      "an": 498,
      "gi": 499,
      "ment": 500,
      "des": 501,
      "Ġnos": 502,
      "TO": 503,
      "Ġcont": 504,
      "tro": 505,
      "ira": 506,
      "Ġpela": 507,
      "je": 508,
      "bl": 509,
      "Ġal": 510,
      "Ġpar": 511,
      "ici": 512,
      "ĠCa": 513,
      "Ġle": 514,
      "ĠSa": 515,
      "ĠNa": 516,
      "ĠMa": 517,
      "bre": 518,
      "rac": 519,
      "reside": 520,
      "EN": 521,
      "ista": 522,
      "Ġmo": 523,
      "RA": 524,
      "esso": 525,
      "Ġ200": 526,
      "Ġpri": 527,
      "Ġac": 528,
      "ĠnÂº": 529,
      "qui": 530,
      "isa": 531,
      "ou": 532,
      "ĠDepu": 533,
      "Ġter": 534,
      "nos": 535,
      "Ġres": 536,
      "ES": 537,
      "pos": 538,
      "ĠPR": 539,
      "ir": 540,
      "Ġve": 541,
      "Ġpelo": 542,
      "Ġele": 543,
      "Ġsi": 544,
      "Ġtem": 545,
      "Ġsua": 546,
      "Ġper": 547,
      "Ġ201": 548,
      "nas": 549,
      "ĠSr": 550,
      "tor": 551,
      "Ġqua": 552,
      "Ġva": 553,
      "el": 554,
      "ja": 555,
      "residente": 556,
      "ita": 557,
      "Ġsobre": 558,
      "...": 559,
      "Ġfi": 560,
      "Ġau": 561,
      "Ġ4": 562,
      "ito": 563,
      "Ġent": 564,
      "Ġ5": 565,
      "ĠCom": 566,
      "dic": 567,
      "ba": 568,
      "ter": 569,
      "Ġli": 570,
      "iste": 571,
      "nda": 572,
      "rese": 573,
      "Ġho": 574,
      "Ġsegu": 575,
      "min": 576,
      "iro": 577,
      "Ġob": 578,
      "Ġha": 579,
      "tar": 580,
      "tiv": 581,
      "vel": 582,
      "tic": 583,
      "Ġpu": 584,
      "Ġpos": 585,
      "Ġpode": 586,
      "dia": 587,
      "âĢĿ": 588,
      "mbe": 589,
      "der": 590,
      "bu": 591,
      "Ġla": 592,
      "ĠPro": 593,
      "ĠâĢľ": 594,
      "ede": 595,
      "Ġh": 596,
      "tiva": 597,
      "Ġseu": 598,
      "nti": 599,
      "................................": 600,
      "fere": 601,
      "Ġg": 602,
      "tivo": 603,
      "Ġimp": 604,
      "lac": 605,
      "tri": 606,
      "tas": 607,
      "ali": 608,
      "nter": 609,
      "ĠSena": 610,
      "nsa": 611,
      "ĠPresidente": 612,
      "ĠBras": 613,
      "tica": 614,
      "dade": 615,
      "bal": 616,
      "los": 617,
      "les": 618,
      "isso": 619,
      "Ġtambe": 620,
      "ber": 621,
      "ĠNo": 622,
      "ĠLei": 623,
      "Ġmas": 624,
      "ĠQ": 625,
      "),": 626,
      "Ġate": 627,
      "tac": 628,
      "inha": 629,
      "tura": 630,
      "issa": 631,
      "Ġen": 632,
      "tados": 633,
      "Ġeu": 634,
      "Ġgra": 635,
      "ĠEm": 636,
      "Ġmui": 637,
      "bo": 638,
      "Ġvi": 639,
      "eiro": 640,
      "Ġdia": 641,
      "Ġmes": 642,
      "201": 643,
      "ĠPe": 644,
      "gia": 645,
      "ero": 646,
      "RI": 647,
      "ix": 648,
      "fic": 649,
      "ĠW": 650,
      "Ġ6": 651,
      "ĠSu": 652,
      "Ġfaz": 653,
      "ĠRE": 654,
      "rios": 655,
      "Ġra": 656,
      "ional": 657,
      "rar": 658,
      "ĠMin": 659,
      "ĠDeputado": 660,
      "zac": 661,
      "por": 662,
      "Ġlo": 663,
      ").": 664,
      "las": 665,
      "ĠFede": 666,
      "Ġart": 667,
      "Ġor": 668,
      "mentos": 669,
      "ncias": 670,
      "lia": 671,
      "TE": 672,
      "ĠPor": 673,
      "Ġcas": 674,
      "Ġne": 675,
      "\",": 676,
      "Ġentre": 677,
      "Ġins": 678,
      "ranc": 679,
      "lar": 680,
      "ĠAs": 681,
      "200": 682,
      "gos": 683,
      "mas": 684,
      "ĠRo": 685,
      "ĠEx": 686,
      "Ġcontra": 687,
      "ĠAr": 688,
      "ĠCons": 689,
      "nia": 690,
      "TA": 691,
      "Ġespe": 692,
      "Ġl": 693,
      "tes": 694,
      "ĠQu": 695,
      "gis": 696,
      "cre": 697,
      "ur": 698,
      "nha": 699,
      "ĠEu": 700,
      "ile": 701,
      "Ġti": 702,
      "Ġdire": 703,
      "ris": 704,
      "ĠPo": 705,
      "ĠGo": 706,
      "EI": 707,
      "gem": 708,
      "Ġforma": 709,
      "zo": 710,
      "essa": 711,
      "ĠFederal": 712,
      "ĠSR": 713,
      "dores": 714,
      "blica": 715,
      "fica": 716,
      "cional": 717,
      "pre": 718,
      "Ġja": 719,
      "forma": 720,
      "Ġisso": 721,
      "AR": 722,
      "Ġ7": 723,
      "Ġconc": 724,
      "esta": 725,
      "cial": 726,
      "Ġvoce": 727,
      "Ġanos": 728,
      "dio": 729,
      "DO": 730,
      "ĠNÂº": 731,
      "Ġdu": 732,
      "cor": 733,
      "DB": 734,
      "iso": 735,
      "tal": 736,
      "LA": 737,
      "Ġba": 738,
      "Ġinte": 739,
      "Ġnu": 740,
      "Ġout": 741,
      "ĠBrasil": 742,
      "Ġmu": 743,
      "Ġpas": 744,
      "Ġju": 745,
      "ie": 746,
      "Ġtrabal": 747,
      "Ġ8": 748,
      "Ġpra": 749,
      "Ġenc": 750,
      "idades": 751,
      "Ġcri": 752,
      "jeto": 753,
      "bi": 754,
      "ĠEstado": 755,
      "ĠSo": 756,
      "Ġcor": 757,
      "Ġqual": 758,
      "ĠPRO": 759,
      "ĠAl": 760,
      "Ġce": 761,
      "Ġfor": 762,
      "Ġprime": 763,
      "Ġaos": 764,
      "Ġver": 765,
      "via": 766,
      "Ġinc": 767,
      "__": 768,
      "Ġ9": 769,
      "nd": 770,
      "Ġ:": 771,
      "im": 772,
      "IC": 773,
      "eira": 774,
      "isto": 775,
      "IS": 776,
      "Ġfu": 777,
      "mina": 778,
      "IN": 779,
      "pres": 780,
      "OS": 781,
      "sos": 782,
      "ĠLi": 783,
      "ER": 784,
      "duc": 785,
      "rias": 786,
      "Ġge": 787,
      "rie": 788,
      "ID": 789,
      "ribu": 790,
      "ino": 791,
      "Ġmuito": 792,
      "ĠMe": 793,
      "iona": 794,
      "cer": 795,
      "Ġpesso": 796,
      "Ġga": 797,
      "hor": 798,
      "Ġapro": 799,
      "ĠK": 800,
      "gar": 801,
      "Ġcar": 802,
      "Ġfe": 803,
      "rado": 804,
      "tituic": 805,
      "ĠCO": 806,
      "ĠCar": 807,
      "nu": 808,
      "nci": 809,
      "Ġnas": 810,
      "rem": 811,
      "inda": 812,
      "menta": 813,
      "nho": 814,
      "Ġbo": 815,
      "cur": 816,
      "fi": 817,
      "bri": 818,
      "ĠLe": 819,
      "tou": 820,
      "pi": 821,
      "Ġ199": 822,
      "vol": 823,
      "IA": 824,
      "Ġdeve": 825,
      "ĠComissa": 826,
      "ĠÂ": 827,
      "mpe": 828,
      "Ġinter": 829,
      "ĠVo": 830,
      "ĠNac": 831,
      "\".": 832,
      "Ġad": 833,
      "Ġauto": 834,
      "verno": 835,
      "Ġbem": 836,
      "Âª": 837,
      "su": 838,
      "Ġ10": 839,
      "ĠMar": 840,
      "ĠMo": 841,
      "vic": 842,
      "gac": 843,
      "Ġaqui": 844,
      "esa": 845,
      "19": 846,
      "pac": 847,
      "ng": 848,
      "tru": 849,
      "ĠPara": 850,
      "ĠSenador": 851,
      "Ġsub": 852,
      "Ġalgu": 853,
      "Ġcomp": 854,
      "tin": 855,
      "ves": 856,
      "unici": 857,
      "Ġtu": 858,
      "Ġvez": 859,
      "Ġquando": 860,
      "ĠJo": 861,
      "ĠOs": 862,
      "ilho": 863,
      "Ġdese": 864,
      "ulo": 865,
      "ĠEsta": 866,
      "Ġsem": 867,
      "ju": 868,
      "cisa": 869,
      "Ġdiz": 870,
      "Ġapo": 871,
      "bil": 872,
      "lha": 873,
      "Ġlu": 874,
      "ĠNacional": 875,
      "ses": 876,
      "Ġcu": 877,
      "ĠÂ§": 878,
      "Ġ18": 879,
      "Ġbras": 880,
      "icac": 881,
      "idas": 882,
      "dem": 883,
      "fo": 884,
      "resenta": 885,
      "Ġtrans": 886,
      "bro": 887,
      "ntos": 888,
      "ĠTo": 889,
      "Ġpoli": 890,
      "Ġseus": 891,
      "Ġtodos": 892,
      "Ġbrasile": 893,
      "MEN": 894,
      "gado": 895,
      "hos": 896,
      "quer": 897,
      "Ġdef": 898,
      "Ġpres": 899,
      "mbro": 900,
      "Ġmesmo": 901,
      "cie": 902,
      "Ìģ,": 903,
      "ase": 904,
      "Ġseja": 905,
      "Ġainda": 906,
      "Ġtempo": 907,
      "ĠPS": 908,
      "ĠTe": 909,
      "Ġape": 910,
      "for": 911,
      "ĠFo": 912,
      "ciona": 913,
      "rada": 914,
      "ETO": 915,
      "Ìģ-": 916,
      "rito": 917,
      "Ġcer": 918,
      "Ġarti": 919,
      "ĠBa": 920,
      "Ġparti": 921,
      "ĠII": 922,
      "sim": 923,
      "ĠCas": 924,
      "âĢĿ.": 925,
      "rior": 926,
      "Ġgo": 927,
      "rica": 928,
      "orte": 929,
      "Ġ11": 930,
      "Ġpai": 931,
      "xa": 932,
      "sas": 933,
      "Ġera": 934,
      "ula": 935,
      "ntro": 936,
      "Ġrela": 937,
      "Ġro": 938,
      "ene": 939,
      "icos": 940,
      "Ġ0": 941,
      "Ġaco": 942,
      "aliza": 943,
      "ENTE": 944,
      "Ġjo": 945,
      "ĠVa": 946,
      "orta": 947,
      "AL": 948,
      "ine": 949,
      "Ġmar": 950,
      "vimento": 951,
      "TI": 952,
      "ose": 953,
      "AN": 954,
      "Ġrece": 955,
      "ĠPre": 956,
      "unda": 957,
      "Ġforam": 958,
      "Ġesse": 959,
      "ĠEle": 960,
      "nce": 961,
      "Ġ20": 962,
      "Ġprinci": 963,
      "ĠPL": 964,
      "Ġeste": 965,
      "ĠPaulo": 966,
      "Ġano": 967,
      "eito": 968,
      "ĠPar": 969,
      "tre": 970,
      "nico": 971,
      "vac": 972,
      "Ġfazer": 973,
      "Ġrep": 974,
      "cimento": 975,
      "indo": 976,
      "ĠBo": 977,
      "Ġsera": 978,
      "ĠTra": 979,
      "EC": 980,
      "gue": 981,
      "bilidade": 982,
      "Ġrecur": 983,
      "cesso": 984,
      "ĠMinis": 985,
      "ESID": 986,
      "Ġcha": 987,
      "Ġela": 988,
      "usa": 989,
      "Ġcome": 990,
      "nio": 991,
      "Ġservic": 992,
      "OR": 993,
      "ĠDi": 994,
      "ch": 995,
      "ial": 996,
      "mar": 997,
      "xi": 998,
      "Ġprodu": 999,
      "Ġdesta": 1000,
      "ĠFa": 1001,
      "ĠDo": 1002,
      "fa": 1003,
      "este": 1004,
      "visa": 1005,
      "RO": 1006,
      "Ġtor": 1007,
      "ior": 1008,
      "Ġessa": 1009,
      "ĠDeputados": 1010,
      "ĠPRESID": 1011,
      "20": 1012,
      "mara": 1013,
      "tico": 1014,
      "ĠRa": 1015,
      "dica": 1016,
      "Ġpassa": 1017,
      "ĠMas": 1018,
      "ĠLo": 1019,
      "DE": 1020,
      "Ġmi": 1021,
      "cal": 1022,
      "JETO": 1023,
      "Ġsegui": 1024,
      "SO": 1025,
      "SA": 1026,
      "pal": 1027,
      "rante": 1028,
      "ĠPROJETO": 1029,
      "IO": 1030,
      "Ġparte": 1031,
      "DA": 1032,
      "MA": 1033,
      "ias": 1034,
      "ze": 1035,
      "Ġ15": 1036,
      "inu": 1037,
      "Ġche": 1038,
      "Ġporque": 1039,
      "icas": 1040,
      "mes": 1041,
      "erra": 1042,
      "Ġconhe": 1043,
      "ecu": 1044,
      "Ġempres": 1045,
      "rea": 1046,
      "ĠLEI": 1047,
      "Ġvai": 1048,
      "ĠIn": 1049,
      "ina": 1050,
      "Ġimporta": 1051,
      "ĠDa": 1052,
      "ĠPRESIDENTE": 1053,
      "Ġjul": 1054,
      "val": 1055,
      "Ġcidade": 1056,
      "qua": 1057,
      "Ġ12": 1058,
      "nca": 1059,
      "ĠUni": 1060,
      "LATO": 1061,
      "cono": 1062,
      "plo": 1063,
      "ĠDes": 1064,
      "Ġmeu": 1065,
      "Ġtre": 1066,
      "gora": 1067,
      "nica": 1068,
      "Ġ.": 1069,
      "tivos": 1070,
      "Ġlei": 1071,
      "corre": 1072,
      "MDB": 1073,
      "veis": 1074,
      "istas": 1075,
      "uma": 1076,
      "liza": 1077,
      "Ġonde": 1078,
      "Ġprof": 1079,
      "um": 1080,
      "Ġatu": 1081,
      "lus": 1082,
      "Ġmate": 1083,
      "ces": 1084,
      "pio": 1085,
      "ĠJa": 1086,
      "ais": 1087,
      "Ġmaio": 1088,
      "Ġmel": 1089,
      "ixa": 1090,
      "Ġdez": 1091,
      "Ġfil": 1092,
      "ing": 1093,
      "Ġsuas": 1094,
      "posic": 1095,
      "ĠSen": 1096,
      "ĠVoce": 1097,
      "Ġval": 1098,
      "ĠConstituic": 1099,
      "Ġpessoas": 1100,
      ".)": 1101,
      "ĠPT": 1102,
      "ndi": 1103,
      "ĠSenado": 1104,
      "Ġprese": 1105,
      "Ġoutros": 1106,
      "tada": 1107,
      "ĠLa": 1108,
      "ĠArt": 1109,
      "ĠGe": 1110,
      "har": 1111,
      "ĠGoverno": 1112,
      "Ġinforma": 1113,
      "Ġcria": 1114,
      "pois": 1115,
      "gal": 1116,
      "ĠRELATO": 1117,
      "Ġpla": 1118,
      "Ġale": 1119,
      "ĠPu": 1120,
      "gua": 1121,
      "Ġgrande": 1122,
      "Ġenco": 1123,
      "has": 1124,
      "vide": 1125,
      "ĠAle": 1126,
      "Ġoutras": 1127,
      "ĠX": 1128,
      "ĠDO": 1129,
      "Ġapenas": 1130,
      "Ġnome": 1131,
      "tici": 1132,
      "blico": 1133,
      "cla": 1134,
      "Ġpopu": 1135,
      "Ġpala": 1136,
      "âĢĵ": 1137,
      "Ġdois": 1138,
      "ice": 1139,
      "Ġartigo": 1140,
      "Ġsendo": 1141,
      "Ġesco": 1142,
      "ĠRela": 1143,
      "rece": 1144,
      "Ġtrabalho": 1145,
      "ĠZ": 1146,
      "istra": 1147,
      "zar": 1148,
      "Ġ16": 1149,
      "ĠTribu": 1150,
      "Ġenta": 1151,
      "ĠJu": 1152,
      "ĠRefere": 1153,
      "Ġaf": 1154,
      "ĠRio": 1155,
      "ĠHa": 1156,
      "ĠTa": 1157,
      "Ġordem": 1158,
      "Ġir": 1159,
      "Ġ17": 1160,
      "Ġ13": 1161,
      "posta": 1162,
      "AC": 1163,
      "jo": 1164,
      "fia": 1165,
      "dro": 1166,
      "on": 1167,
      "ntar": 1168,
      "Ġprimeiro": 1169,
      "ĠCe": 1170,
      "cus": 1171,
      "Ġcomun": 1172,
      "lica": 1173,
      "grama": 1174,
      "ado": 1175,
      "Ġpalav": 1176,
      "Ġacor": 1177,
      "Ġ14": 1178,
      "istema": 1179,
      "feri": 1180,
      "Ġcaso": 1181,
      "ĠIs": 1182,
      "bele": 1183,
      "rei": 1184,
      "Ġfunc": 1185,
      "logia": 1186,
      "lti": 1187,
      "gisla": 1188,
      "ticas": 1189,
      "Ġdesen": 1190,
      "cri": 1191,
      "Ġobri": 1192,
      "Ġhoje": 1193,
      "Ġtermos": 1194,
      "ĠMinistro": 1195,
      "rador": 1196,
      "ĠDA": 1197,
      "Ġequi": 1198,
      "Ġci": 1199,
      "ĠCasa": 1200,
      "ig": 1201,
      "dida": 1202,
      "son": 1203,
      "vida": 1204,
      "ministra": 1205,
      "tamente": 1206,
      "rais": 1207,
      "ciac": 1208,
      "Ġconstitu": 1209,
      "Ġvol": 1210,
      "ĠLu": 1211,
      "Ġmaior": 1212,
      "aneiro": 1213,
      "Ġab": 1214,
      "Ġconse": 1215,
      "ĠJose": 1216,
      "____": 1217,
      "esse": 1218,
      "Ġrespe": 1219,
      "Ġminha": 1220,
      "mentar": 1221,
      "ĠPai": 1222,
      "UR": 1223,
      "Ġassim": 1224,
      "ĠJus": 1225,
      "ĠMunici": 1226,
      "nar": 1227,
      "Ġpartici": 1228,
      "11": 1229,
      "cos": 1230,
      "ĠComo": 1231,
      "ĠRELATOR": 1232,
      "ĠGra": 1233,
      "Ġ................................": 1234,
      "ntu": 1235,
      "Ġhisto": 1236,
      "pita": 1237,
      "ĠInter": 1238,
      "ducac": 1239,
      "Ġatra": 1240,
      "Ġmil": 1241,
      "reira": 1242,
      "ĠHo": 1243,
      "Ġestu": 1244,
      "vas": 1245,
      "Ġconta": 1246,
      "mpre": 1247,
      "Ġfunda": 1248,
      "Ġprojeto": 1249,
      "Ġconside": 1250,
      "ĠMi": 1251,
      "loco": 1252,
      "ficac": 1253,
      "rimento": 1254,
      "tera": 1255,
      "per": 1256,
      "nado": 1257,
      "Ġestava": 1258,
      "cido": 1259,
      "almente": 1260,
      "ble": 1261,
      "Ġdesenvol": 1262,
      "Ġmul": 1263,
      "lusi": 1264,
      "ĠSem": 1265,
      "Ġori": 1266,
      "ĠNe": 1267,
      "Ġinic": 1268,
      "ĠOr": 1269,
      "tivas": 1270,
      "Ġreco": 1271,
      "Ġautori": 1272,
      "EL": 1273,
      "Ġide": 1274,
      "taria": 1275,
      "ĠDis": 1276,
      "Ġfina": 1277,
      "hi": 1278,
      "vido": 1279,
      "ĠProjeto": 1280,
      "Ġvida": 1281,
      "Ġqualquer": 1282,
      "dido": 1283,
      "ĠRepu": 1284,
      "ĠTribunal": 1285,
      "NC": 1286,
      "Ġrespo": 1287,
      "Ġdireito": 1288,
      "ĠSegu": 1289,
      "ardo": 1290,
      "Ġ198": 1291,
      "ĠâĢ¢": 1292,
      "tros": 1293,
      "lis": 1294,
      "Ġecono": 1295,
      "vers": 1296,
      "eita": 1297,
      "Ġcada": 1298,
      "recer": 1299,
      "car": 1300,
      "Ġfinal": 1301,
      "Ġdisse": 1302,
      "resso": 1303,
      "embro": 1304,
      "ĠCon": 1305,
      "ĠBe": 1306,
      "Ġpossi": 1307,
      "Ġestabele": 1308,
      "Ġencont": 1309,
      "10": 1310,
      "cussa": 1311,
      "Ġperi": 1312,
      "tt": 1313,
      "RE": 1314,
      "lui": 1315,
      "ĠGu": 1316,
      "Ġdepois": 1317,
      "men": 1318,
      "Ìģ.": 1319,
      "cas": 1320,
      "mpan": 1321,
      "ĠMiniste": 1322,
      "Ġinformac": 1323,
      "dito": 1324,
      "Ġcompe": 1325,
      "Ġagra": 1326,
      "Ġpalavra": 1327,
      "vos": 1328,
      "ĠJoa": 1329,
      "ĠCarlos": 1330,
      "Ġmeio": 1331,
      "cessa": 1332,
      "Ġdeste": 1333,
      "Ġtodo": 1334,
      "gio": 1335,
      "vesti": 1336,
      "ki": 1337,
      "AS": 1338,
      "ĠTem": 1339,
      "Ġsubs": 1340,
      "ĠAu": 1341,
      "cado": 1342,
      "ĠGa": 1343,
      "menda": 1344,
      "Ġfac": 1345,
      "Ġprec": 1346,
      "Ġapresenta": 1347,
      "MENTO": 1348,
      "gas": 1349,
      "mia": 1350,
      "eiros": 1351,
      "dina": 1352,
      "vado": 1353,
      "Ġpes": 1354,
      "PS": 1355,
      "tante": 1356,
      "cul": 1357,
      "Ġagora": 1358,
      "Ġinf": 1359,
      "Ġpou": 1360,
      "Ġprimeira": 1361,
      "Ġacordo": 1362,
      "ĠEstados": 1363,
      "iros": 1364,
      "xo": 1365,
      "cra": 1366,
      "rou": 1367,
      "Ġhome": 1368,
      "Ġprocesso": 1369,
      "alizac": 1370,
      "Ġsol": 1371,
      "ceu": 1372,
      "ĠCh": 1373,
      "pro": 1374,
      "lio": 1375,
      "mais": 1376,
      "Ġcolo": 1377,
      "SP": 1378,
      "th": 1379,
      "par": 1380,
      "Ġnosso": 1381,
      "ntac": 1382,
      "Ġcomec": 1383,
      "Ġregis": 1384,
      "berto": 1385,
      "Ġregi": 1386,
      "Ġrelac": 1387,
      "ando": 1388,
      "Ġof": 1389,
      "itos": 1390,
      "Ġfal": 1391,
      "Ġpelos": 1392,
      "Ġrealiza": 1393,
      "ismo": 1394,
      "Ġdurante": 1395,
      "ĠVer": 1396,
      "ĠSi": 1397,
      "Ġmundo": 1398,
      "Ġprincipal": 1399,
      "Ġ24": 1400,
      "tido": 1401,
      "Ġempre": 1402,
      "osa": 1403,
      "Ġdizer": 1404,
      "Ġeles": 1405,
      "Ġprazo": 1406,
      "Ġesti": 1407,
      "Ġtrata": 1408,
      "Ġtinha": 1409,
      "ĠFranc": 1410,
      "var": 1411,
      "Ġali": 1412,
      "iss": 1413,
      "Ġuti": 1414,
      "ĠJustic": 1415,
      "ĠPMDB": 1416,
      "mental": 1417,
      "Ġrecursos": 1418,
      "Ġsistema": 1419,
      "sar": 1420,
      "Ġsob": 1421,
      "gula": 1422,
      "Ġapre": 1423,
      "IL": 1424,
      "Ġmunici": 1425,
      "Ġsau": 1426,
      "Ġsete": 1427,
      "culo": 1428,
      "lena": 1429,
      "Ġante": 1430,
      "ĠSim": 1431,
      "12": 1432,
      "ona": 1433,
      "Ġsido": 1434,
      "II": 1435,
      "uiz": 1436,
      "Ġdias": 1437,
      "Ġlanc": 1438,
      "nse": 1439,
      "Ġfica": 1440,
      "ĠPri": 1441,
      "Ġag": 1442,
      "Ġquem": 1443,
      "rente": 1444,
      "mero": 1445,
      "sica": 1446,
      "rando": 1447,
      "Ġinvesti": 1448,
      "Ġabri": 1449,
      "ĠOu": 1450,
      "amento": 1451,
      "Ġdezembro": 1452,
      "Ġgu": 1453,
      "Ġexter": 1454,
      "nso": 1455,
      "ĠFer": 1456,
      "ĠSenhor": 1457,
      "tina": 1458,
      "ser": 1459,
      "tores": 1460,
      "Ġdemo": 1461,
      "ĠAG": 1462,
      "gens": 1463,
      "vil": 1464,
      "Ġaca": 1465,
      "Ġproble": 1466,
      "Ġdecisa": 1467,
      "Ġantes": 1468,
      "cha": 1469,
      "UT": 1470,
      "ĠCOM": 1471,
      "Ġsegundo": 1472,
      "ĠPA": 1473,
      "Ġ22": 1474,
      "gani": 1475,
      "bita": 1476,
      "Ġexecu": 1477,
      "09": 1478,
      "Ġnova": 1479,
      "ĠCON": 1480,
      "PT": 1481,
      "Ġempresa": 1482,
      "ton": 1483,
      "Ġtudo": 1484,
      "Ġcul": 1485,
      "Ġcondic": 1486,
      "Ġmor": 1487,
      "Ġgru": 1488,
      "gada": 1489,
      "heiro": 1490,
      "Ġconte": 1491,
      "Ġpartir": 1492,
      "Ġsitu": 1493,
      "Ġchama": 1494,
      "Ġpopulac": 1495,
      "ĠRelator": 1496,
      "Ġente": 1497,
      "Ġexiste": 1498,
      "inho": 1499,
      "ente": 1500,
      "Ġaque": 1501,
      "Ġsenti": 1502,
      "Ġrefere": 1503,
      "Ġamb": 1504,
      "13": 1505,
      "Ġ30": 1506,
      "Ġmelhor": 1507,
      "Ġfami": 1508,
      "tir": 1509,
      "Ġrevisa": 1510,
      "merica": 1511,
      "rui": 1512,
      "pes": 1513,
      "15": 1514,
      "Ġbe": 1515,
      "Ġativ": 1516,
      "Ġoutro": 1517,
      "vam": 1518,
      "dri": 1519,
      "Ġprecisa": 1520,
      "Ġdesde": 1521,
      "ÌĪ": 1522,
      "Ġbase": 1523,
      "gamento": 1524,
      "Ġliv": 1525,
      "Ġmos": 1526,
      "tanto": 1527,
      "dis": 1528,
      "bP": 1529,
      "Ġespecial": 1530,
      "luc": 1531,
      "Ġdifere": 1532,
      ".(": 1533,
      "Ġindi": 1534,
      "duz": 1535,
      "Ġ197": 1536,
      "ini": 1537,
      "dar": 1538,
      "Ġrepresenta": 1539,
      "ĠFi": 1540,
      "Ġcla": 1541,
      "posto": 1542,
      "VO": 1543,
      "Ġ25": 1544,
      "mula": 1545,
      "her": 1546,
      "Ġseguinte": 1547,
      "US": 1548,
      "ĠBar": 1549,
      "Ġdiver": 1550,
      "ins": 1551,
      "ĠCong": 1552,
      "ite": 1553,
      "pios": 1554,
      "nco": 1555,
      "ĠFu": 1556,
      "Ġjus": 1557,
      "ĠComun": 1558,
      "ĠIsso": 1559,
      "Ġnorma": 1560,
      "Ġinteres": 1561,
      "Ġmilho": 1562,
      "ck": 1563,
      "Ġapa": 1564,
      "ĠIN": 1565,
      "ĠUnia": 1566,
      "Ġato": 1567,
      "Ġ23": 1568,
      "gou": 1569,
      "Ġcre": 1570,
      "Ġvotac": 1571,
      "gre": 1572,
      "Ġri": 1573,
      "UN": 1574,
      "Ġcomple": 1575,
      "tando": 1576,
      "creto": 1577,
      "lic": 1578,
      "iu": 1579,
      "Ġsempre": 1580,
      "Ġnove": 1581,
      "fre": 1582,
      "Ġexer": 1583,
      "odo": 1584,
      "Ġnovo": 1585,
      "Ġresponsa": 1586,
      "nder": 1587,
      "nidade": 1588,
      "Ġ:(": 1589,
      "ada": 1590,
      "Ġtrabalha": 1591,
      "ĠY": 1592,
      "nhe": 1593,
      "Ġado": 1594,
      "ĠâĢĶ": 1595,
      "ĠVe": 1596,
      "ĠMA": 1597,
      "mpo": 1598,
      "Ġaconte": 1599,
      "Ġduas": 1600,
      "Ġexem": 1601,
      "ĠDu": 1602,
      "vada": 1603,
      "mou": 1604,
      "ĠPer": 1605,
      "Ġadministra": 1606,
      "unho": 1607,
      "perac": 1608,
      "elho": 1609,
      "nstitu": 1610,
      "xto": 1611,
      "Ġmenos": 1612,
      "Ġ2009": 1613,
      "Ġsus": 1614,
      "ĠEnta": 1615,
      "Ġconf": 1616,
      "Ġvalor": 1617,
      "Ġcompa": 1618,
      "Ġobje": 1619,
      "ĠFoi": 1620,
      "dades": 1621,
      "nge": 1622,
      "gor": 1623,
      "Ġexa": 1624,
      "pera": 1625,
      "Ġdispo": 1626,
      "ĠUm": 1627,
      "Ġseria": 1628,
      "cada": 1629,
      "Ġven": 1630,
      "man": 1631,
      "ĠCongresso": 1632,
      "Ġconfor": 1633,
      "viso": 1634,
      "vio": 1635,
      "Ġru": 1636,
      "Ġusa": 1637,
      "ĠQue": 1638,
      "Ġgoverno": 1639,
      "lizac": 1640,
      "TU": 1641,
      "Ġbrasileiro": 1642,
      "Ġorador": 1643,
      "Ġassu": 1644,
      "Ġverdade": 1645,
      "Ġmomento": 1646,
      "cno": 1647,
      "grafia": 1648,
      "Ġaprovac": 1649,
      "cionais": 1650,
      "Ġjuri": 1651,
      "Ġextra": 1652,
      "Ġimpe": 1653,
      "Ġcontinu": 1654,
      "Ġfim": 1655,
      "pende": 1656,
      "Ġ2007": 1657,
      "ĠAma": 1658,
      "ĠSul": 1659,
      "Ġresul": 1660,
      "âĢĿ,": 1661,
      "ĠVi": 1662,
      "ndes": 1663,
      "ON": 1664,
      "Ġdeix": 1665,
      "gina": 1666,
      "TRA": 1667,
      "irma": 1668,
      "Ġtodas": 1669,
      "ĠSES": 1670,
      "EG": 1671,
      "ĠPSDB": 1672,
      "2009": 1673,
      "ĠOli": 1674,
      "Ġtenha": 1675,
      "Ġ28": 1676,
      "Ġ@": 1677,
      "Ġnecessa": 1678,
      "Ġvia": 1679,
      "Ġpresente": 1680,
      "Ġnossa": 1681,
      "ĠCor": 1682,
      "lho": 1683,
      "Ġk": 1684,
      "ĠPela": 1685,
      "Ġnesta": 1686,
      "Ġquanto": 1687,
      "Ġ196": 1688,
      "Ġaju": 1689,
      "RIO": 1690,
      "fei": 1691,
      "Ġestra": 1692,
      "Ġ21": 1693,
      "ĠAd": 1694,
      "mica": 1695,
      "idada": 1696,
      "nuncia": 1697,
      "ntas": 1698,
      "Ġhabita": 1699,
      "Ġcole": 1700,
      "Ġaprese": 1701,
      "ĠSanta": 1702,
      "ĠPreside": 1703,
      "creta": 1704,
      "Ġpermi": 1705,
      "ntou": 1706,
      "quanto": 1707,
      "QU": 1708,
      "rial": 1709,
      "Ġdeter": 1710,
      "Ġtribu": 1711,
      "Ġintegra": 1712,
      "Ġvezes": 1713,
      "03": 1714,
      "Ġ27": 1715,
      "ĠSer": 1716,
      "ciais": 1717,
      "Ġini": 1718,
      "Ġcur": 1719,
      "rido": 1720,
      "ĠAnto": 1721,
      "remos": 1722,
      "enh": 1723,
      "tia": 1724,
      "Ġquero": 1725,
      "Ġregia": 1726,
      "cide": 1727,
      "Ġimportante": 1728,
      "sou": 1729,
      "duardo": 1730,
      "Ġcasa": 1731,
      "ĠMui": 1732,
      "truc": 1733,
      "Ġneste": 1734,
      "ĠDia": 1735,
      "18": 1736,
      "rga": 1737,
      "Ġfez": 1738,
      "dir": 1739,
      "ĠMu": 1740,
      "feito": 1741,
      "Ġexi": 1742,
      "Ġnada": 1743,
      "Ġsocial": 1744,
      "Ġcontro": 1745,
      "ticos": 1746,
      "Ġ2008": 1747,
      "Ġprograma": 1748,
      "Ġexternas": 1749,
      "Ġdesco": 1750,
      "Ġpoder": 1751,
      "ĠLigac": 1752,
      "Ġmin": 1753,
      "endo": 1754,
      "ess": 1755,
      "Ġquesta": 1756,
      "cele": 1757,
      "pensa": 1758,
      "rados": 1759,
      "Ġnacional": 1760,
      "Ġass": 1761,
      "Ġtendo": 1762,
      "reiro": 1763,
      "ciedade": 1764,
      "Ġocorre": 1765,
      "Ġpois": 1766,
      "Ġprev": 1767,
      "vor": 1768,
      "ka": 1769,
      "quis": 1770,
      "Ġgos": 1771,
      "Ġlugar": 1772,
      "Ġvoto": 1773,
      "verna": 1774,
      "PR": 1775,
      "ĠCA": 1776,
      "Ġgara": 1777,
      "Ġenca": 1778,
      "gosto": 1779,
      "Ġjulho": 1780,
      "Ġinciso": 1781,
      "ĠSrs": 1782,
      "ĠMIN": 1783,
      "gni": 1784,
      "ĠExÂª": 1785,
      "05": 1786,
      "mpos": 1787,
      "Ġsituac": 1788,
      "tubro": 1789,
      "Ġreun": 1790,
      "cida": 1791,
      "ĠRegi": 1792,
      "ionais": 1793,
      "Ġ26": 1794,
      "Ġmer": 1795,
      "versidade": 1796,
      "cho": 1797,
      "ĠPAR": 1798,
      "ĠSub": 1799,
      "âĢĵâĢĵ": 1800,
      "mentac": 1801,
      "inco": 1802,
      "Ġinicia": 1803,
      "Ġ2011": 1804,
      "Ġconsegu": 1805,
      "Ġalguns": 1806,
      "Ġtal": 1807,
      "Ġ2006": 1808,
      "Ar": 1809,
      "Ġinsta": 1810,
      "nou": 1811,
      "Ġsetembro": 1812,
      "Ġtemos": 1813,
      "cios": 1814,
      "dac": 1815,
      "Ġdar": 1816,
      "ĠSil": 1817,
      "ĠRu": 1818,
      "Ġvou": 1819,
      "ol": 1820,
      "Ġdisso": 1821,
      "Ġexpe": 1822,
      "07": 1823,
      "bui": 1824,
      "Ġrecurso": 1825,
      "UL": 1826,
      "Ġuni": 1827,
      "HO": 1828,
      "ĠCi": 1829,
      "Ġtoda": 1830,
      "fico": 1831,
      "ĠHe": 1832,
      "Ġfala": 1833,
      "Ġnem": 1834,
      "trui": 1835,
      "Ġpodem": 1836,
      "06": 1837,
      "Ġeve": 1838,
      "Ġbene": 1839,
      "querimento": 1840,
      "Ġhi": 1841,
      "Ġsentido": 1842,
      "ps": 1843,
      "nac": 1844,
      "Ġdata": 1845,
      "Ġorgani": 1846,
      "ke": 1847,
      "Ġ2010": 1848,
      "bra": 1849,
      "Ġlocal": 1850,
      "Ġami": 1851,
      "Ġpelas": 1852,
      "ridade": 1853,
      "Ġcorre": 1854,
      "ĠSESSA": 1855,
      "17": 1856,
      "ĠLuiz": 1857,
      "ĠLegisla": 1858,
      "mpanha": 1859,
      "Ġexemplo": 1860,
      "ilia": 1861,
      "ĠDire": 1862,
      "Ġfis": 1863,
      "Ġterc": 1864,
      "Ġregula": 1865,
      "Ġpouco": 1866,
      "Ġteve": 1867,
      "Ġjunho": 1868,
      "bol": 1869,
      "nando": 1870,
      "fici": 1871,
      "Ġtenho": 1872,
      "08": 1873,
      "Ġexc": 1874,
      "Ġcump": 1875,
      "tural": 1876,
      "Ġfato": 1877,
      "Ġdecla": 1878,
      "ĠVamos": 1879,
      "hia": 1880,
      "CUR": 1881,
      "pc": 1882,
      "Ġpovo": 1883,
      "Ġleva": 1884,
      "Ġestou": 1885,
      "Ġfede": 1886,
      "Ġcoisa": 1887,
      "Ġjor": 1888,
      "Ġproposta": 1889,
      "Ġvio": 1890,
      "Ġdocu": 1891,
      "Ġgrupo": 1892,
      "ĠParla": 1893,
      "ĠRes": 1894,
      "Ġdistri": 1895,
      "Ġconstitucional": 1896,
      "ĠPoder": 1897,
      "UTC": 1898,
      "ty": 1899,
      "Ġinde": 1900,
      "Ġuso": 1901,
      "fusa": 1902,
      "missa": 1903,
      "ntal": 1904,
      "Ġtele": 1905,
      "lares": 1906,
      "Â°": 1907,
      "Ġhuma": 1908,
      "Ġdesenvolvimento": 1909,
      "16": 1910,
      "Ġmarc": 1911,
      "Ġvis": 1912,
      "Ġquais": 1913,
      "Ġeducac": 1914,
      "Ġcompro": 1915,
      "Ġ...": 1916,
      "Ġtro": 1917,
      "Ġminu": 1918,
      "ficial": 1919,
      "zes": 1920,
      "Ġtotal": 1921,
      "Ġdetermina": 1922,
      "ĠBrasile": 1923,
      "bate": 1924,
      "Ġ2005": 1925,
      "Ġ29": 1926,
      "Ġvamos": 1927,
      "ixo": 1928,
      "pital": 1929,
      "porte": 1930,
      "ĠApo": 1931,
      "ĠGrande": 1932,
      "ĠPla": 1933,
      "ques": 1934,
      "Ġbrasileira": 1935,
      "iras": 1936,
      "ĠDecreto": 1937,
      "Ġprote": 1938,
      "ĠTur": 1939,
      "dra": 1940,
      "ntre": 1941,
      "Ġespeci": 1942,
      "titui": 1943,
      "tulo": 1944,
      "ts": 1945,
      "Ġamp": 1946,
      "ncial": 1947,
      "Ġcausa": 1948,
      "ĠFe": 1949,
      "ĠEduardo": 1950,
      "IM": 1951,
      "04": 1952,
      "Ġfinanc": 1953,
      "resce": 1954,
      "Ġprofiss": 1955,
      "CURSO": 1956,
      "Ġquer": 1957,
      "ĠJaneiro": 1958,
      "ĠEspe": 1959,
      "Ġ2013": 1960,
      "Ġbom": 1961,
      "ĠEla": 1962,
      "Ġgeral": 1963,
      "EIRA": 1964,
      "Ġempresas": 1965,
      "Ġagosto": 1966,
      "Ġoutubro": 1967,
      "ly": 1968,
      "Ġprovide": 1969,
      "Ġinclu": 1970,
      "Ġsema": 1971,
      "ncio": 1972,
      "Ġpossa": 1973,
      "ĠSala": 1974,
      "Ġtri": 1975,
      "Ġoutra": 1976,
      "lada": 1977,
      "Ġobser": 1978,
      "//": 1979,
      "bora": 1980,
      "Ġnenh": 1981,
      "ĠEM": 1982,
      "Ġproduc": 1983,
      "Pa": 1984,
      "tem": 1985,
      "................................................................": 1986,
      "Ġclas": 1987,
      "ĠIII": 1988,
      "Ġfavor": 1989,
      "riam": 1990,
      "Ġmanda": 1991,
      "cnologia": 1992,
      "Ġanti": 1993,
      "Ġsociedade": 1994,
      "vereiro": 1995,
      "Ġlado": 1996,
      "ran": 1997,
      "ĠTu": 1998,
      "Ġhavia": 1999,
      "Ġlimi": 2000,
      "Ġreconhe": 2001,
      "ĠSupre": 2002,
      "am": 2003,
      "ECER": 2004,
      "ende": 2005,
      "RIA": 2006,
      "mane": 2007,
      "ĠAL": 2008,
      "Ġconce": 2009,
      "VA": 2010,
      "Ġservi": 2011,
      "minha": 2012,
      "digo": 2013,
      "Ġinterna": 2014,
      "ĠTrabal": 2015,
      "Ġpodera": 2016,
      "Ġabril": 2017,
      "Ġsei": 2018,
      "Ġqui": 2019,
      "Co": 2020,
      "perior": 2021,
      "Ġpessoa": 2022,
      "Ġur": 2023,
      "Ġasse": 2024,
      "Ġefe": 2025,
      "Ġbri": 2026,
      "Ġjaneiro": 2027,
      ".\"": 2028,
      "oso": 2029,
      "lita": 2030,
      "nes": 2031,
      "lado": 2032,
      "Ġhabitantes": 2033,
      "Ġestado": 2034,
      "ry": 2035,
      "02": 2036,
      "Ġpubl": 2037,
      "cnica": 2038,
      "://": 2039,
      "tamento": 2040,
      "Ġloc": 2041,
      "ĠMaria": 2042,
      "rida": 2043,
      "ĠMuito": 2044,
      "undia": 2045,
      "pas": 2046,
      "Ġlegisla": 2047,
      "Ġcrianc": 2048,
      "Ġpromo": 2049,
      "diodi": 2050,
      "Ġocu": 2051,
      "Ġnovembro": 2052,
      "Ġneces": 2053,
      "ner": 2054,
      "nif": 2055,
      "Ġban": 2056,
      "14": 2057,
      "Ġdessa": 2058,
      "Ġfunciona": 2059,
      "ĠPARECER": 2060,
      "com": 2061,
      "licac": 2062,
      "Ġpresidente": 2063,
      "ĠEX": 2064,
      "ĠPrime": 2065,
      "tida": 2066,
      "Ġsou": 2067,
      "Ġutiliza": 2068,
      "ĠEste": 2069,
      "Ġsabe": 2070,
      "Ġmesma": 2071,
      "ndimento": 2072,
      "quisa": 2073,
      "ordina": 2074,
      "Ġ2012": 2075,
      "ib": 2076,
      "Ġing": 2077,
      "Ġlon": 2078,
      "Ġgarant": 2079,
      "Ġdesse": 2080,
      "Ġforc": 2081,
      "Ġseguranc": 2082,
      "Ġdele": 2083,
      "Ġcabe": 2084,
      "Ġni": 2085,
      "ĠUma": 2086,
      "Ġ2015": 2087,
      "bar": 2088,
      "Ġbas": 2089,
      "riedade": 2090,
      "Ġ194": 2091,
      "Ġestar": 2092,
      "mada": 2093,
      "Ġconju": 2094,
      "Exa": 2095,
      "Ġestamos": 2096,
      "ĠSau": 2097,
      "Ġrecebe": 2098,
      "Ġfre": 2099,
      "Ġani": 2100,
      "RAL": 2101,
      "Ġsigni": 2102,
      "veira": 2103,
      "nada": 2104,
      "inheiro": 2105,
      "Ġhtt": 2106,
      "versa": 2107,
      "Ġade": 2108,
      "Ġfic": 2109,
      "Ġsolici": 2110,
      "Ġmelho": 2111,
      "ĠNos": 2112,
      "tria": 2113,
      "Ġsim": 2114,
      "199": 2115,
      "venc": 2116,
      "CO": 2117,
      "Ġcompete": 2118,
      "Ġtanto": 2119,
      "Ġmostra": 2120,
      "jetos": 2121,
      "sociac": 2122,
      "diodifusa": 2123,
      "dual": 2124,
      "ĠPoli": 2125,
      "Ġsala": 2126,
      "grafo": 2127,
      "Ġreal": 2128,
      "tivamente": 2129,
      "Ġalgo": 2130,
      "INA": 2131,
      "ĠSou": 2132,
      "ff": 2133,
      "Ġcie": 2134,
      "ĠWi": 2135,
      "Ġens": 2136,
      "ĠRegimento": 2137,
      "Ġdemais": 2138,
      "didas": 2139,
      "Ġquatro": 2140,
      "vis": 2141,
      "ĠPortu": 2142,
      "Ġdesa": 2143,
      "Ġ2004": 2144,
      "IDA": 2145,
      "mbo": 2146,
      "Ġtipo": 2147,
      "Ġcara": 2148,
      "Ġposic": 2149,
      "Ġdeixa": 2150,
      "Ġenquanto": 2151,
      "ĠMac": 2152,
      "Ġnum": 2153,
      "000": 2154,
      "lise": 2155,
      "die": 2156,
      "Ġhoras": 2157,
      "vem": 2158,
      "Ġvolta": 2159,
      "Ġsal": 2160,
      "Ġinstituic": 2161,
      "2015": 2162,
      "Ġima": 2163,
      "Ġambie": 2164,
      "ntado": 2165,
      "ntemente": 2166,
      "Ġhou": 2167,
      "Ġ(\"": 2168,
      "Ġassi": 2169,
      "Ġana": 2170,
      "ĠBrasi": 2171,
      "Ġsessa": 2172,
      "Ġfevereiro": 2173,
      "Ġproduz": 2174,
      "wa": 2175,
      "Ġina": 2176,
      "Ġbus": 2177,
      "Ġtexto": 2178,
      "ĠExecu": 2179,
      "cede": 2180,
      "sui": 2181,
      "ERI": 2182,
      "Ġdentro": 2183,
      "mor": 2184,
      "tora": 2185,
      "tebol": 2186,
      "DT": 2187,
      "Ġaplica": 2188,
      "Ġrespeito": 2189,
      "litar": 2190,
      "PMDB": 2191,
      "Ġcus": 2192,
      "ĠAD": 2193,
      "Ġreg": 2194,
      "Ġman": 2195,
      "liz": 2196,
      "Ġtar": 2197,
      "Bloco": 2198,
      "Ġvem": 2199,
      "icou": 2200,
      "ĠAN": 2201,
      "Ġata": 2202,
      "prio": 2203,
      "Ġcomer": 2204,
      "ÌĤ-": 2205,
      "Ġfalar": 2206,
      "pec": 2207,
      "nais": 2208,
      "Ġdireitos": 2209,
      "mu": 2210,
      "gados": 2211,
      "Ġpeque": 2212,
      "Ġatri": 2213,
      "ĠEducac": 2214,
      "Ġhora": 2215,
      "ĠInterno": 2216,
      "Ġer": 2217,
      "rico": 2218,
      "osta": 2219,
      "Ġponto": 2220,
      "Ġcriac": 2221,
      "ĠSupremo": 2222,
      "Ġapoio": 2223,
      "OL": 2224,
      "HA": 2225,
      "trutura": 2226,
      "ndida": 2227,
      "Ġsignifica": 2228,
      "midade": 2229,
      "Ġmim": 2230,
      "ĠUnidos": 2231,
      "tio": 2232,
      "portu": 2233,
      "ĠAnd": 2234,
      "posi": 2235,
      "Ġfora": 2236,
      "ĠAo": 2237,
      "enc": 2238,
      "Ġtur": 2239,
      "ple": 2240,
      "isco": 2241,
      "Ġmanif": 2242,
      "mpa": 2243,
      "lhe": 2244,
      "POS": 2245,
      "CE": 2246,
      "Ġmedida": 2247,
      "Ġanu": 2248,
      "Ġproblema": 2249,
      "Ġrelato": 2250,
      "mico": 2251,
      "Ġconforme": 2252,
      "Ġ2003": 2253,
      "Ġmuda": 2254,
      "Ġnunca": 2255,
      "osse": 2256,
      "curso": 2257,
      "ĠQuando": 2258,
      "Ġfeito": 2259,
      "gica": 2260,
      "________": 2261,
      "Ġpublica": 2262,
      "Ġcinco": 2263,
      "ĠTi": 2264,
      "lusive": 2265,
      "zer": 2266,
      "ĠPP": 2267,
      "pria": 2268,
      "ĠJor": 2269,
      "tifica": 2270,
      "Ġalte": 2271,
      "Ġ2014": 2272,
      "Ġdados": 2273,
      "30": 2274,
      "Re": 2275,
      "pais": 2276,
      "Ġpermane": 2277,
      "vendo": 2278,
      "25": 2279,
      "Ġthe": 2280,
      "ĠRO": 2281,
      "ĠExcele": 2282,
      "GE": 2283,
      "Ġexp": 2284,
      "Ġama": 2285,
      "Ġesses": 2286,
      "Art": 2287,
      "ĠVice": 2288,
      "TRO": 2289,
      "tenc": 2290,
      "Ġ/": 2291,
      "ĠTurma": 2292,
      "ĠCha": 2293,
      "Ġ195": 2294,
      "reas": 2295,
      "Ġsur": 2296,
      "Ġfilme": 2297,
      "teri": 2298,
      "cac": 2299,
      "ĠSilva": 2300,
      "Ġlegal": 2301,
      "ĠPlena": 2302,
      "Ġder": 2303,
      "iais": 2304,
      "blicos": 2305,
      "Ġ2016": 2306,
      "Ġacesso": 2307,
      "Ġkm": 2308,
      "Ġdiscu": 2309,
      "Ġedi": 2310,
      "Ġdevera": 2311,
      "Ġexerci": 2312,
      "ara": 2313,
      "ĠNO": 2314,
      "emo": 2315,
      "Ġatrave": 2316,
      "ĠSocial": 2317,
      "Ġenvol": 2318,
      "enda": 2319,
      "ĠThe": 2320,
      "Ġinclui": 2321,
      "Ġestre": 2322,
      "tam": 2323,
      "gir": 2324,
      "mple": 2325,
      "ĠRic": 2326,
      "ĠBu": 2327,
      "ĠUniversidade": 2328,
      "2013": 2329,
      "Ġnego": 2330,
      "Ġdesig": 2331,
      "ĠCla": 2332,
      "ntra": 2333,
      "ocu": 2334,
      "mba": 2335,
      "PL": 2336,
      "ĠOliveira": 2337,
      "crito": 2338,
      "gues": 2339,
      "Ġ,": 2340,
      "Ġregimental": 2341,
      "Ġpec": 2342,
      "Ġmercado": 2343,
      "âĢĻ": 2344,
      "ĠCie": 2345,
      "ĠCu": 2346,
      "tion": 2347,
      "Ġdestina": 2348,
      "Ġextraordina": 2349,
      "ĠTotal": 2350,
      "pressa": 2351,
      "undial": 2352,
      "Ġinco": 2353,
      "Ġsegunda": 2354,
      "ĠSU": 2355,
      "nimo": 2356,
      "mpeona": 2357,
      "Ġcerca": 2358,
      "Ġedic": 2359,
      ".,": 2360,
      "ĠPedro": 2361,
      "ĠSenho": 2362,
      "Ġvista": 2363,
      "Ġai": 2364,
      "Ġseguintes": 2365,
      "Ġpi": 2366,
      "lbu": 2367,
      "Ġparecer": 2368,
      "Ġfazendo": 2369,
      "poca": 2370,
      "buic": 2371,
      "ximo": 2372,
      "mer": 2373,
      "Ġdefesa": 2374,
      "culos": 2375,
      "Ġcate": 2376,
      "vou": 2377,
      "Ġconsu": 2378,
      "Ġmuitos": 2379,
      "Ġraza": 2380,
      "Ġpesquisa": 2381,
      "Ġacre": 2382,
      "Ġreferi": 2383,
      "\")": 2384,
      "unha": 2385,
      "Ġexclusi": 2386,
      "Ġobrigado": 2387,
      "Ġimpos": 2388,
      "feira": 2389,
      "Ġmeses": 2390,
      "ĠConselho": 2391,
      "Ġexplo": 2392,
      "Ġlocaliza": 2393,
      "Ġorigem": 2394,
      "Ġtenta": 2395,
      "Ġoficial": 2396,
      "NCIA": 2397,
      "Ġrespec": 2398,
      "pel": 2399,
      "tadas": 2400,
      "ĠDeputada": 2401,
      "2011": 2402,
      "ĠObri": 2403,
